all_lesonts = {
    "Программирование":{
        'GIT':{
            'Git start':{
                'title': "GIT main comm",
                'language': 'EN',
                'text': 'git init git log git status git add . git commit -m "crreate" git branch git branch dev git branch -b dev git branch -m main git checkout dev git checkout -b debag git merge dev git push git show git reset git stash git stash pop git tag "V1.0" git tag git push origin "V1.0"'
            },
        }
    },
    "Распространенный слова (RU)":{
        'Топ 100':{
            'title': "Топ 100",
            'language': 'RU',
            'text': 'и в не на я быть с он что весь а это как она по но они к у ты из мы за вы так мочь свой который сказать этот ее бы такой только себя один еще какой когда уже до вот год человек если весь один сам раз другой наш мой знать стать при чтобы дело жизнь кто первый очень его нет каждый новый время рука идти дом давать под слово место ли после в какой большой даже видеть оставаться выходить должен приходить быть день стоять лицо всегда хорошо три делать последний вопрос работать теперь свой дело мне между потому ничто хотеть теперь три другой ответить иметь считать работать вместе брать земля идти держать вода три вместе чтобы между снова первый там пять искать наить между мне сам стоять стараться начинать ждать без быть муж далее день раньше назад сколько ребенок жизнь тоже можно чтобы лежать лицо делать вперед помогать думать узнавать дальше конец смотреть'
        },
        'Топ 100-200':{
            'title': "Топ 100-200",
            'language': 'RU',
            'text': 'голова считать вместе минута жена самый никакой сторона сделать нужный смотреть вообще просто нога понятно средство жизнь видеть один идти любой старый рука вообще работать конец держать народ лицо там пойти сердце много свой два мужчина глаз время правда случай приходить большой отвечать некоторый остаться получить хотя например самый далеко смотреть лицо рука группа рука ничего момент движение ситуация взгляд уходить палец еще раз право только почти машина собственный комната счастье слишком помнить работать сюда уметь писать настоящий держать уходить говорить холодный никогда переставать лицо дерево уходить болеть писать жена вызывать смерть снова слышать выходить открывать находить песня программа верить появляться уверенный собственный музыка хотеть очередь находить бабушка позволять начальник попробовать ребенок голова далее рука вернуть счастье вообще ближайший опять квартира идея школа готовить своя слышать друг пример писать туда сегодня скоро конечно пол смотреть народ начаться помогать лево работать дерево часто жена фильм рубль карта верный роль ощущать победа около снова фильм рубль примерно назад выходить особенно организация путь приезжать список дальше группа еще путь делаться находить любой назад звучать'
        },
        'Топ 200-300':{
            'title': "Топ 200-300",
            'language': 'RU',
            'text': 'центр момент вокруг ясно книга час вместе личный средство число пять комната возможность мало точка парень результат несколько всякий цель ход понятие связь значение целый правило детство быстро бумага детский следующий примерно тысяча картина способ заниматься улыбаться человеческий мама мешать форма событие действие прошлый худой слышать процесс пытаться армия спасать тяжело период трудно представлять век идея опыт старик недавно международный иной встречать фильм многообразие привычка опыт работать заниматься вывод участие член звено производство здоровье сторона развивать глубокий полиция операция частный древний товарищ объяснять ключ уважать вера изучать задача метод материал входить документ секретарь казаться принять столица характер ученик сильный практика странный больной вероятность одинокий институт закон жена качество прямо кухня суть энергия возможность ровный численность личный власть генеральный кончаться начало перспектива родной черта настоящее случай требование масса смысл фамилия качество обязательный относительно темп язык праздник основной специальный опасный запись исчезать тепло подготовка температура становиться студенческий разница объяснение крестьянин усилие минус высота чемодан полтора объем появление тройка участие детский пустой помощь фамилия ощущение скорость употреблять объект членский правительство заместитель конференция слишком речь соглашаться духовный министр частный орудие управление общество медленно впервые завтра список текущий союз членский утверждение разный анализ план строка депутат суд общественный спор безусловно структурный супруг менеджер сильный боевой строй религиозный поселок исследование потребность командир разновидность естественный совершенный редкий указание территория количество повторять представитель чрезвычайный ценность фантазия философский наблюдение древний встречаться взгляд лгать рассказать базовый должный удовольствие хватать инженерский авторитет доктор гость большой подготовить воздействие акт детский тренировка набор цвет долг жить экономический легкий атмосфера заболевание ножка фантастика кресло красота предмет отправлять встречать пластинка граница шесть напротив собирать гнездо штаб пуля модель груз высокий риторика дисциплина сцена'
        },
        'Топ 300-400':{
            'title': "Топ 300-400",
            'language': 'RU',
            'text': 'разговор движение несколько средство фонд задуматься знак прибор шаг готовый учебный круг южный рядом переход кость беседа необходимо привыкать занятие холм солдат ежегодный трубка давление эпоха камень талант начинать отправиться изделие церковь виноват путь полиция ученый жестокий фонд партизан скрывать мозг кризис невеста характерный объединение задача рассматривать иной голова клетка бросить портрет продукт вывод кусок спальня исключение доказательство создатель грудь бывший партнер коридор десяток отлично сопротивление академия огонь поток изучение жалость мероприятие табличка король прочесть супруг нервный боец быстрое таблица растерянный депутат вызов вмешательство власть масштаб консультант потолок инженерский перевод избавить здание ограничение худеть остальной основный эффект привычка газета страсть влияние юрист деление элемент колыбель перечень телега репутация конструкция новость задание принцип сбор вещь начальник преподаватель озеро дышать спина страховый засыпать стратегия трудиться фантазия анализ гражданский рубеж стремиться налоговик судья столетие привычка биология мгновенно принятие шепот деталь проверка обязанность статус детектив лицо сильный цельный доска честь планета обязательный кольцо край ученый отчет наука исполнитель секунда напротив протяжение ремесло встреча наставник президент крик совершить вид вражеский глубь оружие грань специалист кровать доля двести концепция редактор образец исчезать окружение конструктор норма обнаружить поддержка правило постепенно версия необходимость файл содержание дед командовать овладеть историк авторитет орудие обеспечение площадь вкус внутренний меню создатель знание превращаться общаться математика рычаг ударный комплекс болезнь консультация вероятность инженер рубеж расположить обязанность набор представление табурет устав выбор объединение заключение численность сосед информация общее питание база ценность присутствие уточнить благополучие классный привычный править продажа относиться камень армия транспорт методика мышление выступление приветствовать защищать компонент одежда крик склад становление период учебник стирать путь пятнадцать точный врач высота подряд инженерский курс луна деталь счастье последний десятилетие'
        },
        'Топ 400-500': {
            'title': "Топ 400-500",
            'language': 'RU',
            'text': 'ученик действие достоинство результат сотрудник бояться любопытный наука столб нравиться пятно культура вред статья берег тихо объявить космос исследование нагрузка преподаватель столица движение берег волнение забота институт пыль норма оглянуться стремиться плотный родина отсутствовать перемена способ стремление взрослый верить необходимость вероятность значительный рабочий фигура класс колебание враг верхность подпись появиться дружба противник строитель последствие критик тьма распределение образ способ вдоль светлый мечта фантастический смыслник смерть свидетель резкий опуститься наука элемент способствовать противоположный радиус сотрудник достижение радиус ученый критик обнаружить патриот пустота окрестность впустить вероятность оказаться пастель трудность возлюбить перемена способное ограждение величие'
        },
        'Топ 500-600': {
            'title': "Топ 500-600",
            'language': 'RU',
            'text': 'приятно слабый образ мысль ставить уязвимость ограничение выпускник трясти угрожать удивить признание выражать литература способность настроение фантастический прозвучать доброе характер уверенность превосходство рубеж столетие замечать единство часть чувство равный схема удача осведомленность стойкость передача изображение признавать ловкий понятие техника потребность живой достижение секрет спокойный возможность творить взаимодействие метод частный справка диапазон дополнение возможность живой доступный основа информация оглянуться наставник последователь беседа мораль превосходный область знак порыв обязать крепко поддержка степень скромность заведение замечать понимание основа значение достигать мягкий значение тесно'
        },
        'Топ 600-700': {
            'title': "Топ 600-700",
            'language': 'RU',
            'text': 'знание творческий равный извинение угол знаменитый добираться психология годиться осведомить удивительный трава гордость совершить герой развить влияние гибкость юность трогать объяснить способ талант стойкость самочувствие опыт способность уверенность грусть происхождение занавеска честь отсутствие классное характер верить благородство степень прозвучать интенсивность колебание интенсивность стиль задать честь ценный превращение подчеркивание общественность нормальный влияние признание высоко учение звучать отсутствие человечность испытать вынуждать наслаждаться обладать терпение выражать включать принимать взаимоотношение годность останавливать пытаться задача степень отличаться беречь стойкий основа'
        },
        'Топ 700-800': {
            'title': "Топ 700-800",
            'language': 'RU',
            'text': 'выразить задача ощущение профессиональный улучшение милосердие широкий противоположность нежность следование нежный доброта честь точность судьба природный уменьшать заметка важный культура инстинкт воспитание выдерживать последовательность преобразование раздача разумный частный редкий выразить вести приличие профессионал готовность ощущение характеристика сострадание оставаться утешение радость выработка значить представлять проникновение определить требование уклоняться придавать воображение своеобразный касаться трепетать сосредоточить ответственность художество упрекать указывать узкий стремление методическое подчеркивать отдельный воспитанный довольство испытывать представлять потребность исправление наличие тщательный окружить непременно направление'
        },
        'Топ 800-900': {
            'title': "Топ 800-900",
            'language': 'RU',
            'text': 'обстановка радоваться готовить улучшение характерный превосходный общественный положение различие происходить повторяться резкость действовать размышление стеснительный разработка счастливый грамотность плотность вспоминать возможность осторожный охватывать краска рисовать образовать мышление целесообразность достижение скромный последствие мышление утвердить отношение напряжение восприятие способность испытать типичный выживание подобие различие учитывать замечание подавать приспособиться переполнять гибкий довольный составленный тщательность заострить общительность воспоминание проявление частота сообщение воспроизводить прославлять строгий проектировать уважение редкость облегчить замечательный натура стильность уточнение эмоциональность труд'
        },
        'Топ 900-1000': {
            'title': "Топ 900-1000",
            'language': 'RU',
            'text': 'содействие значительный соответствие воспринимать доверие задушевность предаваться серьезность нервный специальность реализация требование существенный знаменитость увеличивать прекрасный зрелище обходиться передавать обязательный дальность желание необходимость разнообразие требовать воодушевление нежный степень сожаление трогать вздох завершение благодать восприимчивость напрягать избавление сущность продление служебный ненавидеть организация предпочтение страхование удобство здравый одаренность продвигаться пустота нормировать душевный доступность наблюдение предвидеть уровень естественность знак уважение сосредоточить зрелище звучание развлекательный коварство лень вспоминать размышлять знать удовлетворенность скромность добродетель'
        }
    },
    "Распространенный слова (EN)":{
        'Top 0-100': {
            'title': "Top 100",
            'language': 'EN',
            'text': 'the be and of a in to have it that for you he with on do say this they at but we his from not by she or as what go their can who get if would her all my make about know will as one time there year so think when which them some me people take out into just see him your come could now than like other how then its our two more these want way look first also new because day more use no man find here thing give many well only those tell one very her even back any good woman through us life child there work down may after should call world over school still try in as last ask need feel become leave put mean keep let begin seem help talk turn start show hear play run move like live believe hold bring happen write provide sit stand lose pay meet include continue set learn change lead understand watch follow stop create speak read allow add spend grow open walk win offer remember love consider appear buy wait serve die send expect build stay fall cut reach kill remain suggest raise pass sell require report decide pull return explain hope develop carry break thank achieve manage gain deal drive support occur'
        },
        'Top 100-200': {
            'title': "Top 100-200",
            'language': 'EN',
            'text': 'because after city place still made found through need country area want every study give change part long off school state feel might leave while great little life story next house course meet near last answer service order important week record among toward social spend team process face street half public job within end result send expect home important power class person read line turn development test act industry lead remain town allow win art clear mind produce service continue'
        },
        'Top 200-300': {
            'title': "Top 200-300",
            'language': 'EN',
            'text': 'record begin ground offer though provide bring figure follow account perhaps level sure strong simple product free hard past experience build report describe law matter court matter write age care reason opportunity decide plan role history cost father mother voice trade appear law society friend heart send risk subject trade energy source data local demand sense task product fast town spend carry player value degree court hour husband law hour step base design recent reach hope enjoy son daughter avoid plan century improve garden end person around serve training'
        },
        'Top 300-400': {
            'title': "Top 300-400",
            'language': 'EN',
            'text': 'focus future simple demand hour piece support morning unit remain recent animal heart stop current hundred leader base image wall organization save rock contain design entire lead writer step image benefit individual song return allow tree protect series modern structure address past success support necessary behind maintain issue analysis happy prevent compare heart personal determine available establish agency analysis key consider usually national friend green quickly rock summer career factor establish leader professional purpose away quality wide approach method create exist court interest above individual quickly song end care'
        },
        'Top 400-500': {
            'title': "Top 400-500",
            'language': 'EN',
            'text': 'consider protect century significant carry pick throw opinion state manage difficult majority quick standard fast element indicate personal property evidence worth suggest learn approach friend television pressure performance mention science arrive collection industry quickly arrive throughout space attention story imagine progress nearly knowledge behavior increase address machine entire individual professional interview effect entire choice personal voice describe simple either quality direction recent field mention arrive protect entire behind cross expression current start opportunity special discuss individual camera operation scene letter property support agree item training risk local attach answer cost'
        },
        'Top 500-600': {
            'title': "Top 500-600",
            'language': 'EN',
            'text': 'mention benefit technology connect rise stick communication attend increase paper skill season daily tree perform project catch scene arrive daily final continue movement consider approach below unit shoot contain clearly apply pull imagine evidence meet involve project force operation religious start series break involve loss study clearly express progress either skill land recognize foreign research officer difficult focus above normal happy measure wear regard heavy department beyond city voice expert ride reveal indicate property research artist brother consider fall discover wait create easily dinner conflict manager practice arrive explain edge'
        },
        'Top 600-700': {
            'title': "Top 600-700",
            'language': 'EN',
            'text': 'arrival sense medium miss perform energy organize research entire experience public creative category purchase department reality similar future official meet reveal provide clearly manage exist season benefit quickly dream stick easy entire recent conflict myself regular narrow labor cost machine stop test control entire image spring release drink claim whole study heavy accept attach design energy population literature opinion evidence enter argue discover meet determine discover impact holiday fly certain similar loss color relation agency voice living admit observe quick basic economy brother act destroy foreign'
        },
        'Top 700-800': {
            'title': "Top 700-800",
            'language': 'EN',
            'text': 'existence lift connect grant district lawyer wage comfort arrange size letter relative painting feed division chemical charge split shake display serve escape planet wild emotional attract travel neither arrival labor neighborhood approve agree natural flight community separate similar apply hang sight release natural crazy introduce adventure neither describe intense experience living influence practice blue recent weekly firm agency close extra concert remember attach current bright refuse frequently prize recommend regular relative opinion annual magazine channel speech discovery program shake neighbor approach independent carefully enough split summer background leather approval provide material'
        },
        'Top 800-900': {
            'title': "Top 800-900",
            'language': 'EN',
            'text': 'entire weak entire quickly factory shade drop advice wonder powerful noise observe drop disappear cabinet wonderful position chair correctly effect smooth brick subject captain kitchen conversation plane competition stretch collection wonderful league softly original quickly probably somewhere recommend angry common arrange likely direction ordinary combine unit frequently lunch gentleman pattern wonderful laboratory ordinary possess conversation chemical title throughout realize performance probably surface tough conversation investigate permit recommend intention direction steel against enjoy determine rarely procedure establish retire divide handle investigate according slowly angry consideration nobody structure close background closely finally immediately chief finally'
        },
        'Top 900-1000': {
            'title': "Top 900-1000",
            'language': 'EN',
            'text': 'brother assistance assume concept construct conscious perfect truly degree establish huge identity informal distribution destruction independent telephone combination assistance constantly comparison counter large freedom especially important charge brother expression gather influence indication neighborhood mention domestic benefit sequence investigation leather positive imagine presence positive sentence neither famous forever mutual appreciate separate shadow audience somehow valuable recover famous combination description secretary withdraw yellow luxury interesting observe sensitive potential accident appearance balance uncle chain mistake musical wooden destruction beautiful difference nobody approval frequent system restore foreign landscape closely division structure industry frequently struggle discover channel television department officer wonderful imagine influence gesture executive'
        }
    },
    "БАЗОВЫЕ УРОКИ":{
        "ва ол":{
            'title': "ва ол",
            "language": "RU",
            "text": "аааооо ааоао оааоо аоаоа ооаоа ао оао аоаао оаоао ао оао вввооо ввово оввоо вовов оовов вова вова вовво овово вова вова лллввв ллвлв вллвв лвлвл ввлвл вал лава лвллв влвлв вол лов олово аааллл аалал лаалл алала ллала алла алло алаал лалал алла лола ввава авваа вавав аавав вал лава вова оолол лоолл ололо ллоло вол лов олово лола вовал оаллв овола аоввл алаво лвооа лалов влаао лава вал овал алло лола вова овал лава вол олово вова лола алла овал лава лов олово вал овал алло вол лава лола олово вова овал"
        },
        "фы дж":{
            'title': "фы дж",
            "language": "RU",
            "text": "ыыыддд ыыдыд дыыдд ыдыды ддыды ад два воды ыдыыд дыдыд ода вода вдова выводы доводы лады дылда фффддд ффдфд дффдд фдфдф ддфдф фа даф фдффд дфдфд фал фол лафа фалды жжжффф жжфжф фжжфф жфжфж ффжфж аж ложа жфжжф фжфжф лажа жало вожжа жыф ожыф фыж лжыф ыыыжжж ыыжыж жыыжж ыжыжы жжыжы лыжа выжал ыжыыж жыжыж лыжа дважды выждал ффыфы ыффыы фы фыфыф ыыфыф дыф фалды ддждж ждджж жажда джджд жжджд дважды ждал додж фдфыж дыжжф дфджы ыдффж ыжыфд жфдды жыждф фжыыд ад ода два дылда выжал доводы фол вожжа жало ждал додж жажда фа лыжа выждал выводы фалды ложа вдова ждала лафы дважды"
        },
        "ми ть":{
            'title': "ми ть",
            "language": "RU",
            "text": "мммттт ммтмт тммтт мтмтм ттмтм вот вам мыло мтммт тмтмт латы фото флот фата лом том атом там мат мото жмот иииттт иитит тиитт итити ттити идти тиф итиит титит вита фитиль лифт ломти таити ьььиии ььиьи иььии ьиьиь ииьиь лить вить ьиььи иьиьи доить жить мылить жалить ммьмь ьммьь мьмьм ььмьм тьма мьммь ьмьмь моль фильм иимим миимм им мил миф имими ммими мимо фима жми отжим ттьть ьттьь мать выть тьтьт ььтьт вымыть толь выжить молоть итимь тмььи титьм мтииь мьмит ьиттм ьмьти иьммт жми давить томаты ловить моль мыть живот вылить молоть молитва выжить дымить фитиль фильм тьма ломать"
        },
        "еп нр":{
            'title': "еп нр",
            "language": "RU",
            "text": "пппррр ппрпр рппрр прпрп ррпрп пол попа риф рыло рожа прппр рпрпр пир пар пора порт тропа правда прорва рапира еееррр еерер реерр ерере ррере ереер репа вера ререр ррере реле дрель ветер режим нннеее ннене еннее ненен еенен нет жены ненне енене фен вены день пение на арене тень ппнпн нппнн пнпнп ннпнп помни пнппн нпнпн пневмо пони еепеп пеепп перо епепе ппепе пепел лепет ррнрн нррнн рана нары рнрнр ннрнр нарды нерпа нравы ерепн рпнне рернп преен пнпер неррп нпнре енппр привет перемена оперение фанера варенье рента пропажа монеты теперь мент примерь ремень в притоне напротив"
        },
        "ук гш":{
            'title': "ук гш",
            "language": "RU",
            "text": "кккггг ккгкг гккгг кгкгк ггкгк кг ком кит гид гол кгккг гкгкг клад граф когда кегли когти горько легко уууггг уугуг гуугг угугу ггугу угу угол луг угууг гугуг уголь утка рагу нуга круг жгут гудок шшшууу шшушу ушшуу шушуш уушуш ушу душ шут шалаш шушшу ушушу шум шуруп ушки на макушке шутка ккшкш шккшш кшкшк шшкшк шкаф шкода кшккш шкшкш шишка шквал кишки шкура уукук куукк куш укол укуку ккуку кукареку уклон ггшгш шггшш шаги грош гшгшг шшгшг гуашь гашиш угукш гкшшу гугшк кгууш кшкуг шуггк шкшгу ушккг фиг машину угонишь укушу грушу коршун гранулы шнурок ловушка группа грунт крушить крышка шушуканье"
        },
        "чс бю":{
            'title': "чс бю",
            "language": "RU",
            "text": "сссббб ссбсб бссбб сбсбс ббсбс бал бес балбес сбссб бсбсб бас боб баобаб банк бакс бокс босс быстро на сборы чччббб ччбчб бччбб чбчбч ббчбч чуб бочка чбччб бчбчб чашка челобрек чтобы уберечь бабочку юююччч юючюч чюючч ючючю ччючю чую юг ючююч чючюч ключ колючие глючные брюки ссюсю юссюю сюсюс ююсюс брюс сюжет сюссю юсюсю сюртук сюсюканье люстра ччсчс сччсс сочи чсчсч ссчсч час счетчик ббюбю юббюю бюст бюро бюбюб ююбюб люблю юбочку чбчсю бсююч бчбюс сбччю сюсчб ючббс юсюбч чюссб особь сгиб сруб мюсли сжечь брошюру вьючить парашют бюджет юрист чукчи бьют юнгу в челюсть люблю ручную юлу"
        },
        "йц щз":{
            'title': "йц щз",
            "language": "RU",
            "text": "цццщщщ ццщцщ щццщщ цщцщц щщцщц цель щи щипцы цщццщ щцщцщ цирк цена цент царица лицо фриц ищу щит щука щека плющ чаща щупальца йййщщщ ййщйщ щййщщ йщйщй щщйщй ой гной щучий йщййщ щйщйщ йога вой лай жуй леший щедрый общий зззййй ззйзй йззйй зйзйз ййзйз зной забой зйззй йзйзй задний узкий зазнайка заразный зайка с занозой ццзцз зццзз цзцзц ззцзц цезарь разница цзццз зцзцз цензура здец ййцйц цййцц цой йцйцй ццйцй цезий куцый щщзщз зщщзз щель раз щзщзщ ззщзщ зуб пища йщйцз щцззй щйщзц цщййз цзцйщ зйщщц зцзщй йзццщ пещерный щебень мерцающий сующий щипцы щавель борщ зайцы замещают бойцов на зарнице"
        },
        "я эхъ":{
            'title': "я эхъ",
            "language": "RU",
            "text": "эээххх ээхэх хээхх эхэхэ ххэхэ эх эхо эхма эхээх хэхэх хан храм хохот шах ханжа халиф этот эфир эта эра эпоха хэш яяяххх яяхях хяяхх яхяхя ххяхя яд харя яхяях хяхях ящер ящик яхта бляха хвоя хаять ъъъяяя ъъяъя яъъяя ъяъяъ яяъяъ объяснять ъяъъя яъяъя объявлять объятия съязвить ээъэъ ъээъъ это съемки эъээъ ъэъэъ эльф съездил на съезд яяэяэ эяяээ элегия алоэ яэяэя ээяэя эмоция ххъхъ ъххъъ подъезд хъхъх ъъхъх объезд въезд яхяэъ хэъъя хяхъэ эхяяъ эъэях ъяххэ ъэъхя яъээх хищная бойня щадящая слух хорошая харчевня хартия подъячейка хрящ хряк якоря эти хотят объять необъятное предъявлять изъян лихой хозяйке"
        },
        "ё":{
            'title': "ё",
            "language": "RU",
            "text": "ёёёъёъ ъёъёё ёъёёъ объём подъём съёмка ёёххё хёхёё ёххёх хорёк ёзёзё зёззё слёзы грёзы щёёщё ёщёщё ещё щётка щёлочь жёлтый ёж ёрш зелёная ёлка палка её ёмкий чертёж счёт четырёхъярусный весёлый суфлёр клёвая гёрл и типа всё такоёёё"
        },
        "Слова А-Я":{
            'title': "Слова А-Я",
            "language": "RU",
            "text": "алла олово воды лов дыры фора жена нежна едва пена репа мир идеал темнеть когти гимн сосна бабка ужин целый йога шишка щипцы зной халиф эфир юный чех ящерица абвгдежзийклмнопрстуфхцчшщъыьэюя араб опрос вывод лилия дудка фосфор жижа ересь нюанс попугай разборка модем идиосинкразия тату кошка герцог съесть бамбук укушу цыц йод йена шабаш щи щавель заразный хихикать эра эскимо юркий юра чукча яблоня яюэьыъщшчцхфутсрпонлмкйизжедгвба"
        },
        "Короткие слова":{
            'title': "Короткие слова",
            "language": "RU",
            "text": "годы горы груз гиря шаг шарм шрам штык шифр шить шубу шейх пена пища плащ прыщ щит щель щека щука баня буря бусы боец юбка юрта юнец юнга юмор цирк царь цель цех цена цвет лица лиса лето луга луна лыко лыжи лужа ложа жало жрец жмот жар жгут жаба жбан туз изюм зона зима зной змей заря заяц яхта хата хлеб хлам хаос харя хвоя храм хуже халва хлыст кеды кино киты кожа дело доля дуга дума душа дыня меха мода морж муха мыло мясо мята мячи река раки рыба фриц фаза флаг фора фойе фея сюда здесь въезд это эта эра этаж этап эй экий эльф сэр увы улей удар удав угол что чего чай чиж чадо чары чаша чушь"
        },
        "Длинные слова":{
            'title': "Длинные слова",
            "language": "RU",
            "text": "вальс вьюга верхний тухлый йогурт будущий щедрый сыщик помощник щенят черный чудище чужой чемодан челюсть чертополох чепуха животное жираф жужжать жрица жалко железо жалюзи фюзеляж формула фабрика фальсификация форель фотоэффект фрагмент фрегат форсаж француз хризантема хрусталь халтура ханжа хижина хвойный худосочный хирург хмель хмырь хулиган художник хурма харчевня целомудрие цензура цистерна цивилизация циферблат шлейф шершень шутиха шхуна шуршунчик дюжина парашют сюрприз тюлень люстра любовь эшафот эмиграция эпицентр экран экстаз экзальтация экзамен экземпляр зебры звено заморозки якудза ябеда ящерица яркий ясный рейтузы разъярить жадину говядину столешница объедки объект ягодицы царицы"
        },
        "ПРОПИСНЫЕ буквы":{
            'title': "ПРОПИСНЫЕ буквы",
            "language": "RU",
            "text": "Анна Апрель Охта Операция Ы Волга Витя Лида Литва Джо Денис Федя Франция Женя Жигули Ева Европа Надя НАТО Польша Прохор Рим Рая Миру Мир Иртыш Индия Тихвин ТНТ Катя КГБ Греция ГДР Сабж США Боря Бухарест Уфа Уругвай Царь Цирк Йорк Йод Шварц Шуберт Щорс Щит Зухра ЗИЛ Хреновина Харьков Эльза Эфиопия Юра ЮАР Челобрек ЧП Яша Япония Алиса Батхед Вася Глеб Децл Елена Жук Запорожец Иван Йошкин Кот Лиза Милен НТВ Ольга Петя Рембо СНГ ТьмутараканЬ Урюпинск ФРГ Холмс Цент Чарльз Шишкин Щука Эстония Юпитер Ясен Пончик"
        },
        ". , ; :":{
            'title': ". , ; :",
            "language": "RU",
            "text": "..,., ,..,, раз, два, три и т.д. .,.,. ,,.,. я, ты, он, она. Шов, вор, дом, газ. А.С.Пушкин и др., и пр., Сон, бал, Файл, зуб и т.п., и т.в.т. ,,;,; ;,;,; а, б; в, Г; ,;,;, ;,,; да, Ага; моря; Океаны; Горы; ..:.: :.:.: счет: Одын:Нул .:.:. :..: Год: Дата: День: Эра: Тел.: Ф.И.О.: Леха,,:,: :,:,: а:б, в:л, ,:,:, :,,: Д:г, Л:з, ..;.; ;.;.; Руб.; Дол.; .;.;. ;..; янв.; Окт.; .,.;: ,:.;: ,.:,; ;,.:. ;:.;, :.;,: цвета: Белый, Синий; Габариты: дл., ширина, Высота; Хочу: спать; есть и т.в.т. Км., см.; ул.: кв., д.; Х.З.; Напр., м.б. Итак: так."
        },
        '! ? " -':{
            'title': '! ? " -',
            "language": "RU",
            "text": '""?"? ?""?? "?"?" ??"?" "Что? Где? Когда?". "Нива". "?""? ?"?"? Зачем? "За шкафом". Куда? Почему? Это ты? "Хонда", "Додж"; "Ролекс"? !!?!? ?!!?? !?!?! ??!?! Эй! Лучше? Что делать?! Беги! !?!!? ?!?!? О! Опаньки! Да? Нет? !!-!- -!!-- !-!-! --!-! Раз-два! Кин-дза-дза! !-!!- -!-!- Миру-мир! Ням-ням! "-"-" "Тик-Так", "фигли-мигли" -"-"- "кое-как", "Гав-Гав" ??-?- -??-- Кто-то где-то? Что-то с кем-то? ?-?-? --?-? Кошки-мышки? Точь-в-точь? !?!"- ?-"-! ?!?-" "?!-! "-"!? -?!?" Стаминка-витаминка! "Быть или не быть?"; "Галина Банка", "Буль-Буль"? Ура! Отстой? Ого-го: "жар-птица". Ну-ка! Архимед: - "Эврика!"'
        },
    },
    "СОЧЕТАНИЯ БУКВ":{
        "Приставки":{
            'title': 'Приставки',
            "language": "RU",
            "text": "при при при привал пример при при при приклад прицел пред пред пред предлог предание пред пред пред предвестие предъявлять пере пере пере переправа пересмотр пере пере пере перепил перешёл под под под подвал подбор под под поддать подъём от от от ответ отгул от от от отмена отбой об об об обжора обвить об об об обгон обзор из из из изредка извне из из из издали изучить без без без безработица бездна без без без безобразие беззубый воз воз воз возврат возглас воз воз воз возможно возраст раз раз раз размах разведка раз раз раз размазня раздать рас рас рас раскол распад рас рас рас рассказ расплата"
        },
        "Суффиксы и окончания":{
            'title': 'Суффиксы и окончания',
            "language": "RU",
            "text": "ой ой ой злой сухой ой ой ой большой ий ий ий яркий синий ий ий ий низший енн енн енн енн купленный жизненный енн енн енн беременный! ейш ейш ейш сильнейший беднейший ейш ейш ейш ейш гейша ущ ущ ущ пишущий несущий ущ ущ ущ ревущий ющ ющ ющ читающий мигающий ющ ющ ющ лающий ящ ящ ящ летящий стоящий ящ ящ ящ горящий им им им гонимый ранимый им им им любимый ти ти ти нести везти ти ти ти пойти ться ться ться ться ругаться бояться ться ться ться улыбаться ась ась ась сбылась валялась ась ась ась купалась ость ость ость гадость слабость ость ость ость радость ист ист ист каратист гитарист ист ист ист артист"
        },
        "Части речи 1":{
            'title': 'Части речи 1',
            "language": "RU",
            "text": "из из из из за за за за из-за из-за из-за из-за из-за из-за из-за из-за избы из-за леса из-за гор их их их них них них них тех тех тех тех этих этих этих этих из тех и этих, из-за их визы, из-за них, из-за этих и из-за тех кто кто кто кто никто никто никто никто никто что что что что ничто ничто ничто ничто ничто, никто не забыт, ничто не забыто некто некто некто нечто нечто нечто это это это это этот этот этот этот этот этот этот что это за нечто или некто; ни тот ни этот; чей чей чей ничей ничей ничей чем чем чем зачем зачем зачем ничем ничем, ничем не могу помочь; почему почему почему почему почему потому потому потому потому которые которые который который которым которым чтобы чтобы чтобы чтобы чтобы ли ли ли если если если если если же же же также также так же так же тоже тоже то же то же хотя хотя хотя хотя хотя бы бы бы если же хотя бы так же, если же хотя бы так же, если же хотя бы так же"
        },
        "Части речи 2":{
            'title': 'Части речи 2',
            "language": "RU",
            "text": "-то -то -то кто-то кто-то кто-то -то -то -то что-то что-то что-то где-то где-то где-то как-то как-то как-то когда-то когда-то когда-то кое- кое- кое- кое-кто кое-кто кое-кто кое- кое- кое- кое-кого кое-кого кое-кого кое-чем кое-чем кое-чем -либо -либо -либо кто-либо кто-либо что-либо что-либо какой-либо -нибудь -нибудь -нибудь кто-нибудь что-нибудь -нибудь -нибудь -нибудь как-нибудь когда-нибудь -ка -ка -ка дай-ка дай-ка иди-ка иди-ка -таки -таки -таки всё-таки всё-таки всё-таки опять-таки опять-таки опять-таки прямо-таки прямо-таки прямо-таки чуть-чуть чуть-чуть чуть-чуть мало-помалу мало-помалу мало-помалу по-прежнему по-прежнему по-прежнему по-моему по-моему по-моему по-видимому по-видимому по-видимому"
        },
    },
    'Уроки от Валерия дернова': {
        "Уроки ао_ёъ": {
            'аовл':{
                'title': "аовл",
                "language": "RU",
                "text": "ао оо ао оо ао оо оо оо ао оо ао оа ао оо оо оо оо оа аа оа аа оа оа аа оа оа оа оо аа оа оо оо аа оа аа аа аа аа оо аа ао аа аа аа аа ао оо ао оо ао аоа оо аоо ооо ооа ооа аоо ооо аоа оаа аоо ооа ооа ооа ооа оаа ааа оаа ааа оаа оаа ааа оаа оао оао ооа аао оаа ооа ооо ааа оаа ааа ааа ааа ааа ооо аао аоо аао ва ав ва ла ов ва ва во ло ло ал ал ва ло ва ва ал ав ал ла ав ла ов ав ов ав во ло ла ла ва ва ол ва ов ла ва ал ла ло ов ол ва ва ол ло ло ла ол ло ава воа аав лоа аав вао воа ова ала ала лаа ола воо ала ава ова оло ово лоа лаа ава ало ава воа ава ова оав оол ов ал ова ов ал ова ов ал ова ов ал ова ов ал ова ов ал ова ов ал ова вал вол во ал лов вова алло алла ало овал лола олово лава вал вол во ал лов вова алло алла ало овал лола олово лава вал вол во ал лов вова алло алла ало овал лола олово лава вал вол во ал лов вова алло алла ало овал лола олово лава вал вол во ал лов вова алло"
            },
            'ыд':{
                'title': "ыд",
                "language": "RU",
                "text": "оы да ыл вд ыв лд ыв од аы дв ыл до аы да аы вды до до до до до до выводы выдав выводов вывод воды выдавал выдал два вы да выл ввод валы давала волы два ловы додо лыва дал вы лад выла ад валы давал волы дала ловы ладов лыва вдова вы оводов выл оды выл ад воды валы дал долы волы дол лады ловы ода вводы лыва лад вдовы вы вода оводы ввод доводы выла вдова вывод валы вдов выводы волы дала выдала ловы овод выдавала лыва довод дылда давала дылды ады вы до оды выл ады оды выл ад воды валы дал долы волы дол лады ловы ода вводы лыва лад вдовы вы вода оводы ввод доводы выла вдова вывод валы вдов выводы волы дала выдала ловы овод выдавала лыва довод дылда давала дылды ады вы до оды выл ады оды выл ад воды валы дал долы волы дол лады ловы ода вводы лыва лад вдовы вы вода оводы ввод доводы выла вдова вывод валы вдов выводы волы дала выдала ловы овод выдавала лыва долы выводы выдав выводов вывод вводы"
            },
            'фж':{
                'title': "фж",
                "language": "RU",
                "text": "вж вф ож фл ыж лф дж лф жа фл аж фв жл вф жл лф аф лож лож лож лож аж фал лажа фол выждала фалы ждал лафа фал жал фол дож фалы жала лафа жало фалда ложа фалды лыжа фаллада вожжа фаллады жажда фал дожал фол ждала фалы жажды лафа выжала фалда выждал фалды дважды фаллада дожала фаллады жаждала фал жал фол дож фалы жала лафа жало фалда ложа фалды лыжа фаллада вожжа фаллады жажда фал дожал фол ждала фалы жажды лафа выжала фалда выждал фалды дважды фаллада дожала фаллады жаждала фал жал фол дож фалы жала лафа жало фалда ложа фалды лыжа фаллада вожжа фаллады жажда фал дожал фол ждала фалы жажды лафа выжала фалда выждал фалды дважды фаллада дожала фаллады жаждала лож аж фал лажа фол выждала фалы ждал лафа фал жал фол дож фалы жала лафа жало фалда ложа фалды лыжа фаллада вожжа фаллады жажда фал дожал фол ждала фалы жажды лафа выжала фалда выждал фалды дважды фа фал лажа фол выждала фалы ждал лафа"
            },
            'пр':{
                'title': "пр",
                "language": "RU",
                "text": "паро паро паро паро паро паро паропа по вп под по вп под по вп под по вп под по вп по вп правда продолжал вправо продажа пора про пара пары порыв правды опоры право прав пожар порода повара пар породы поры прапор по рады под папа дрова попало родов пол дар попала дров повод дыра выпадал орлы жары попав доллара попадал долларов попал дворов пола дара выпадало двора полов вора подвод двор плодов род пожал выжрал поп дыры подвал дрожал арап водопровод вправо опара пара пар повар пожар пора порода право права провод пропажа прорыв пров рапа выпад аврал опал аврора опала водород пава варвара паж дар пал двор папа доллар плод дрова под дрофа подвал жар подвода жор пол лавр поло лорд поп орава пыж орда пыл радар павла ров полы род пала рожа прав рыло папы фара пара фарфор пала флора арап форвард полы флор пара флора поды роды поры попы рыжо рапа лапа вары прав лапы воры прав папа дары пара папы"
            },
            'кг':{
                'title': "кг",
                "language": "RU",
                "text": "каго каго каго каго каго каго каго каго каго каго каго каго вг лаг вг лаг вг лаг вг лаг вг ого вг ого лг ого лг ого лг гар лг гар лг гар лг гар жг гор жг гор жг гор жг гор жг когда каждого какого поговорка городок головка пока дорого вылакала год дока врагов флажок врага падок гордо пока рога кадров флаг жалко долгов лодка гордо папка дорога рок враг пороков врагов коровы долгого около долго каковы флага вкладка года кожа долг жалок горло каков горы лавка города палка полгода поправка долг подарок города жарко граф порока городов огорода полок огород пророка гараж выкопал голод коды год кража долго покрывал ограда оклад порога ложка голова подарка гад ловок прыгал корка горла драка долг парк голов колоколов горда лавок ого волка главы галка гопак кагор карга порок галл колпак ожог каково галоп кол гараж кола овраг рыковка полог рыжка порог коры выгода ковры гагара лыко догола клок логово"
            },
            'уш':{
                'title': "уш",
                "language": "RU",
                "text": "шлув шлув шлув шлув шлув шлув шлув шлув шлув шлув пу ув ука пу ув ука пу ув ука пу ув ука пу ув ушк пу ув ушк ау ош ушк фу ау ош ушк фу ау ош фу ау ош фу ау ош фу ау ош фу ушло окошко куда шла кукла одышка другого глупа кошка прошлого округа вышла подружка вошла вдруг ваша аура шагала группа покупка окошка увы ваш круг глупо дыша душу гроша лошадка кулака подошла пушка пошла акула в школу шок дуры шаг в угол пупок шара шаг прокурора пару школ уколола прошлого дружка прошу подушку упал горшок уплыл шоколад вправду шоп пару шашлыков кожу подошвы урок швов укрыв шалаш горлышко гуру жгу галошу аул голыша рагу шакала одышка паука крылышко урода купол околыша лошадка ашуга пуд порошка лукошко шаров шкура удава угар шлака дужка шпаргалка друга лукавого вкладыша флажку шпагу дорогу шкафу уважал крышку попрошу ложку шашлыка шапка другого покажу ваш грош прошлого дурака фурор группы шкур папаш шур"
            },
            'цщ':{
                'title': "цщ",
                "language": "RU",
                "text": "цыщд цыщд цыщд цыщд цыщд цыщд цыщд цыщд ац ощ пц ущ ац ощ пц ущ ац ощ пц ущ ац ощ пц ущ ац ощ пц ущ ац ощ пц ущ ца лщ ащ ца лщ ащ ца лщ рдц ащ ца лщ рдц ащ ца лщ рдц ащ ца лщ рдц ащ у продавцов щупал овцу плащ глупца ощущал вдовца площадка колодца площадку глупцов пощады купцу ощупал щуку продавца щажу щуп дворца праща царапала щуку гуцул щупал кацапа пощады глупцу овощ цыпы прыщ цацы палаццо щуп процарапал цапфу гуща цапала овощ гуцул щупал овцу щур цокал щурка процокала поцарапал прыщ цацку кацап пощупал цыпу овца щупала цапфу продавцы щук цаца прощала купца цуг прощал царапку прыщ колодца плащ гуцула щурка процарапал плащ продавца цокала щурка цаца щупала прыщ купца гуща колодца кацап ощущал щурка цыпы гуцул прощал продавца площадка колодца прощала роща гущу глупца цып щука цап плащ цок щупал щурок глупцов цык пощады куца праща куц щуп прощал глупцу пощаду палаццо щупало кацапа пощаду"
            },
            'йз':{
                'title': "йз",
                "language": "RU",
                "text": "йфзж йфзж йфзж йфзж йфзж йфзж йфзж йфзжйз зг ай вый зг ай вый зг ай вый зг ай вый зг ай воз зг ай воз зд ой воз зд ой зд ой воз зд ой зд ой зар зд ой зар дз уй зар дз уй зар дз уй цый дз уй цый дз уй цый дз уй цый лз вз раз лз вз раз лз вз раз лз вз раз лз вз зор лз вз зор рз зж зор рз зж зор рз зж роз рз зж роз рз зж роз рз зж роз каждый раз какой заголовок каждой фразы за кошкой загрузка файлов опоздал злой заказ голый вызов пожалуй здорово дай подушкой в глаз разлад за закладкой враз каждой правой рукой гораздо разлуку подай здоровый каравай закупал койку указал край здорово заразой подругой закрыв глаза правой рукой дворовой угрозой жуй прошлый зад козы райка звала козу зойку влез за койку разгадка йогов горловой разгар заплакал прошлой водой пауза звука газов ржавой палкой здорово закрыл запор лавровый заголовок узкой позы здравый газ гораздо впалый разлука долгой козы розовой розой"
            },
            'ен':{
                'title': "ен",
                "language": "RU",
                "text": "еано еано еано еано еано еано еано еано нг евк пред нг евк пред нг евк пред нг евк онка нг ева онка нг ева онка жн ева пере жн ева пере жн над пере жн над пере жн над онок жн над онок анн его онок анн его онок анн его нное анн его нное анн дер нное анн дер нное енн дер нные енн дер нные енн здн нные енн здн нные енн здн нный енн здн нный онн пер нный онн пер нный онн пер онн пер онн цын онн цын ный лнц цын ный лнц цын ный лнц ный лнц вне денег полезна поневоле нужны данные важнее жене плановые дежурные главное недолго вполне ценные ежедневные данные цена накануне заполнены главное новые наконец налево новые разрешено в окне запрещено пшено граждане ежедневно задавлен полноценный некуда легенду вредные вены нервные ранее поражены наконец заранее выделенной неполадкой нашел дурное заранее грешнее нашего кузена надежда рождена преклоненной удалены ненужные цены ныне железные кузнецы нещадно"
            },
            'мь':{
                'title': "мь",
                "language": "RU",
                "text": "маьо маьо маьо маьо маьо маьо маьо маьо вм дь ему вм дь ему вм дь ему вм дь ему вм дь ому вм дь ому рм зь ому рм зь ому рм зь меж рм зь меж рм зь меж рм зь меж ым ль мак ым ль мак ым ль мак ым ль мак ым ль мок ым ль мок му рь мок му рь мок му рь мер му рь мер му рь мер му рь мер ць щь ешь еньк ць щь ешь еньк ць щь ешь еньк ць щь ешь оньк ць щь оньк ць щь оньк подумаешь нормальный компаньон реальным пальцем можешь в дальнейшем нормального маленькое здоровье гормональный модуль моральное дерьмо кошельковое мурлыканье ломаешь уменье нормальный камень поменьше гармонь компаньона немощь земель можешь пальцем поймаешь помощь умеешь нормальные премьеры ешь модель день программы между пальцев уедем врозь знаешь форму мало льда покупаешь мужа умер гвоздь кругом раздолье выпьешь молоко земное прощенье покупаем календарь уважаем огонь знакомое поздравленье помогал кашель пропьешь программу школьные"
            },
            'сб':{
                'title': "сб",
                "language": "RU",
                "text": "свбл свбл свбл свбл свбл сы бд рас сы бд рас сы бд рас сы бд рас сы бд без сы бд без сб вс без сб вс без сб вс кас сб вс кас сб вс кас сб вс кас сг об бес сг об бес сг об бес сг об бес сг об вос сг об вос сд жб вос сд жб вос сд жб кос сд жб кос сд жб кос сд жб кос со зб уск со зб уск со зб уск со зб уск со зб рос со зб рос сж бг рос сж бг рос сж бг бер сж бг бер сж бг бер сж бг бер ыс пб ыс пб ыс пб ыс пб ыс пб ыс пб брала себе сугубо служебные слабы безрассудно разбросаны сомбреро особенно разбрасывал колбасы расслаблен свободный бес слабые разбросаны судьбы обыскал расслабленно баланс безопасно подбрасываем сумасбродам сообща обыскав особу службы образовал особый способ служебной просьбы неблагосклонна забава с собакой бесспорна болгарка служба вскрыл бесполезно сберкассу обсуждал свободно свадьбу освобождаем обособленные способы скорбь беспредельного серебра улыбалась свободе особенно"
            },
            'чю':{
                'title': "чю",
                "language": "RU",
                "text": "чыюд чыюд чыюд чыюд чыюд ач гю жеч ач гю жеч ач гю жеч ач гю жеч ач гю юшк ач гю юшк уч юл юшк уч юл юшк уч юл ечк уч юл ечк уч юл ечк уч юл ечк чь зю чес чь зю чес чь зю чес чь зю чес чь зю через чь зю через ню ою через ню ою через ню ою чрез ню ою чрез ню ою чрез ню ою очек ую ющ очек ую ющ очек ую ющ ую ющ ую ющ ую ющ обычно первую ночь уподоблю чужой влюбленной поначалу каждую кнопочку с помощью человека называю рабочей кровью конечно сырую собачку делаю лучше людей копеечную свою очередь надеюсь крепче любой справочной опускаю в опечаленный люк час юного человека помню обычного юношу через левую печаль показываю мелочь всюду побочные меню зачем юбку вручную делаю чем созданную сырую печаль уподоблю ночью повсюду очередную любовь впрочем наблюдал кучу блюд невзначай заправлю случайно некую печь знаю лучше брюшного мочала уподоблю врача краю мешочка вспомню часы продюсера удачно купаю"
            },
            'яэ':{
                'title': "яэ",
                "language": "RU",
                "text": "яфэж яфэж яфэж яфэж яфэж эг ыя нная эг ыя нная эг ыя нная эг ыя нная эг ыя чься эг ыя чься вя ня чься вя ня вя ня вя ня вя ня вя ня ья уя ящ янн ья уя ящ янн ья уя ящ янн ья уя ящ янн ья уя ящ янн ья уя ящ янн предполагая экземпляр проверяющего экрана поэма порядок любая эмблема язва экземы языка наверняка экспоп мягкая эмаль энерговый язычок маленькая эскадра проснулся эфес говоря об экземпляре обсуждая алоэ на эфесе короля эрос себя влюблялся в экспресс получался эпос определяла энурез проснулся эскадрон боялась эзопа экономны ежемесячно прямой аэровокзал одноэнерговый заряд упрямый эконом сэкономь время определяем аэродром экзаменовал себя какая экономка взял эскулапа говоря экое прерывался эрма рядом оборвался эскалоп вернулся эфемерный язык вялый экспресс ледяная элеонора поднялся энцефал еврейская эскадра ябеда эзоп экранный якорь экземная ягода мясо эскадры эмалевая мясорубка экая"
            },
            'ит':{
                'title': "ит",
                "language": "RU",
                "text": "иато иато иато иато иатот ыи эт тир ыи эт тир ыи эт тир ыи эт тир ыи эт ите ыи эт ите из лт ите из лт ите из лт чит из лт чит из лт чит из лт чит ни от ить ни от ить ни от ить ни от ить ни от жиг ни от жиг ин тр жиг ин тр жиг ин тр ете ин тр ете ин тр ете ин тр ете ищ ют кие ищ ют кие ищ ют кие ищ ют кие ищ ют тся ищ ют тся пи ут тся пи ут тся пи ут ски пи ут ски пи ут ски пи ут ски ят ат кий ят ат кий ят ат кий ят ат кий ят ат ят ат три эти действия сотрудников настройки сутками работали над этим итоговым предприятием любительская история исчезнет допустим в итоговом комментарии дополнительный коэффициент количества патриотично зашил третий количественный источник необратимый дефицит потребления окрашивается соответствующим комментарием единственная птичка превратится в интересный положительный комментарий дополнительная таблица родственников служит источником мероприятий дополнительная"
            },
            'тчк_х':{
                'title': "тчк_х",
                "language": "RU",
                "text": ".ж хж .ж хж .ж хж .ж хж .ж ох рх ких ох рх ких ох рх ких ох рх ких ох рх ох рх тх хр хл тх хр хл тх хр хл тх хр хл тх хр хл тх хр хл хрупкие. вдохновения. простых. знакомых. приходно. хранятся. в этих. реальных. случаях. бухгалтерская. механика. живых. расходов. охватывает. наших. многочисленных. данных. расходные. техники. необходимо. сохранить. хоть. на наших. усталых. фирмах. верхний. хлеб. хорошо. хочет. ухудшения. их. хронической. хирургии. верхняя. поверхность. сухожилий. хорошо. превосходит. необходимого. духа. хороший. холод. живых. насекомых. плохо. приходит. к худшему. выходу. худший. дух. передовых. петухов. на ходу. захватывает. хронически. близких. своих. знакомых. их. хозяин. тихо. приходит. вверх. к сходным. старухам. дряхлый. худой. парикмахер. опохмелялся. алхитектолом. хромой. прохожий. выходил. из новых. колючих. пароходов. верхний. художник. тихо. хочет. восхищаться."
            },
            'ёъ':{
                'title': "ёъ",
                "language": "RU",
                "text": "ёфъж ёфъж ёфъж ёфъж ёфъж ёфъж. ёр дъ ёвк ёр дъ ёвк ёр дъ ёвк ёр дъ ёвк ёр дъ ёр дъ. всё съели её объединения. взбешённый адъюнкт всерьёз въезжал в жёлоб. идёт объяснение четырёх объектов. гастролёр всеобъемлюще зажёг изъеденный ковёр. днём подъехали к посёлку необъятные лёгкие объекты. спасённый изъясняется с тёщей. ребёнок объятьями субъективно завёл съеденного зелёного адъютанта. изъятие тёплых объятий. встаёт всё съевший объект. двухъярусный козырёк изъяснял лётчику неизъяснимые негашёные объедки. утомлённый фельдъегерь безнадёжно взъелся на вооружённое волеизъявление. съешь задёшево определённый объём сверхъестественных ёжиков. объединяются удивлённые объяснениями пчёлки. предъявленный сапёр изъял у мародёров необъятный объём объектов. тётка объяснила чётко въезд разъяренным пугачёвцам. предъявленная селезёнка субъективно улепётывала со съезда. дизъюнкция измождённо изъяла долблёнку."
            },
        },
        "Уроки АО_ЁЪ": {
            'АО':{
                'title': "АО",
                "language": "RU",
                "text": "Ап Ор Ас От Ау Оф Ах Оц Ач Ош Ащ Оъ Аы Оь Аэ Ою Ая Оа Аб Ов. Абхазский Обветренный Авторитет Облегчённо Акклиматизировал Обсеменённого Аллигатора. Огнестрельный Аммонал Окаменело Аннотировал Оплешивевшему Аншлагу Орфографическую Аритмию. Острозаразная Ассоциация Отощавших Аполлонов Отчаянно Обоими Авиационными Агитбригадами Обобщала Аккомпанемент Обтекаемых Алкоголиков. Оголтелая Амнистия Около Антивоенной Опечатки Апоплексически Орошала Артезианским Отваром Атомное Отопление. Анатолий Отшельников Авангардно Обагрил Аграрный Облисполком Академическими Объедками. Алебастровый Огрызок Аморфного Окошка Антикварно Оплатил Аппетитному Оруженосцу Архивный Отблеск Астрономического Отребья. Аделаида Охапкина Обаятельно Облицовывала Аксессуарами Аббату Агатову Обтёртую Алебардами Овчину. Англичанин Озоном Антагонистично Оплодотворял Апрельским Орнаментом Артельный Отблеск Атеистических Отповедей."
            },
            'ВЛ':{
                'title': "ВЛ",
                "language": "RU",
                "text": "Въ Лы Вь Лэ Вю Ля Ва Лб Вв Лг Вд Ле Вё Лж Вз Ли Вй Лк Вл Лм Вн Ло. Валяный Лавочник Вдумчиво Лаял на Ветряную Лежебоку. Витиеватый Лектор Вовремя Ликвидировал Вольготного Литовца. Восторженный Лицедей Временно Ломал Вундеркинду Лужёную Вытяжку. Лютеранин Вагранкин Лакейски Вежливо Ласкал Взбалмошного Легкоатлета. Вкрадчивый Ленивец Вовсю Лечил Волхвам Лихие Восхождения. Лицемерный Всеобуч Лоснился от Въедливой Любови. Высланный Люмпен Варварски Лавировал в Ведомственном Ларьке Вечнозелёным Легионом. Вкопанный Лесничий Вообще Ливмя Воодушевлялся Лирическим Восходом. Лишённый Времени Локатор Вчерне Льстил Вышколенному Лаврентию Валежникову. Лагерный Великан Ландышев Взамен Легальной Винтовки Лелеял Водяного Лешего. Вооружённая Линейками Восьмёрка Лицеистов Всерьёз Лопала Вчерашнюю Луковицу. Вышестоящая Лидия Валунова Лаконично Везла Лебяжью Ветчину Легкомысленному Виртуозу Лесного Водоёма."
            },
            'ЫД':{
                'title': "ЫД",
                "language": "RU",
                "text": "Ыи Дй Ык Дл Ым Дн Ыо Дп Ыр Дс Ыт Ду Ыф Дх Ыц Дч Ыш Дщ Ыъ. АвиационнЫй Данник богатЫрски Дарил вдрЫзг Девальвированные консервЫ Девятисотому малЫшу. Действительный монастЫрь Демагогически недовЫполнял Дневные ножницЫ. Дешёвый огрЫзок Диадемы отЫскал Диетического подкидЫша. Динамические похоронЫ Дискуссировали с проворнЫм Дифференциалом. ДоблестнЫй Доберман разЫгрывал Доверенный смЫчок. Доколе спаяннЫй Доллар убЫточно Дотирует уникальнЫх Драматургов. Дикий Дровяник щербатЫх Дьячков Даром взрЫвал безЫскусную Дальневосточную барЫшню. Двести возделаннЫх Движков вЫигрышно Дебатировали об инЫх Девичьих колЫбелях. Дегтярные литаврЫ Дезориентировали мириадЫ Демобилизованных обЫсков. Деятельные оковЫ Диктовали поганЫм Дилетантам прелестнЫе Дискуссии. ДоверительнЫе Дифирамбы разрЫвали Доброкачественные рейтузЫ. Довоенный сивЫй Докер спрЫснул Долгоиграющий убЫток. Доярка умЫшленно Драпировала шторЫ."
            },
            'ФЖ':{
                'title': "ФЖ",
                "language": "RU",
                "text": "Фц Жч Фш Жщ Фъ Жы Фь Жэ Фю Жя Фа Жб Фв Жг Фд Же Фё Жж Фз. Фабричный Жаворонок Фанатично Жарил Фельдмаршалу Железистое Филе. Железоплавильный Финал Женоподобно Форматировал Жжёное Фотоателье. Животрепещущая Фрикаделька Жила у Жонглёра Фалалея. Фальшивый Жакет Фантастично Жевал Федеральное Желе. Физический Жёлоб Фильтровал Женственного Флегматика. Жёсткая Формация Жгла Фотографии Жидких Функций. Жилец Фёдор Жомов Фальцетом Жаловался Фаршированному Жандарму на Фельдфебеля Железнова. Фиктивный Желток Фильтрованного Женьшеня Формально Жертвовал Формулировку Жжёному Фотографу. Жизнерадостный Функционер Житников Федот Жутко Фабриковал Жалованный Фараоном Жалостливый Фаянс. Железнодорожная Фигура Жёлтого Финалиста Жестикулировала Формулой Живодёрни. Французский Животновод Фривольно Жмурился на Феликса Журавлёва. Фальшивая Жалоба Фармацевта Жасминова Феноменально Жеманилась от Финальной Жёрдочки."
            },
            'ПР':{
                'title': "ПР",
                "language": "RU",
                "text": "Па Ро Па Ро Па Ро Па Ро Па Ро Па Ро Па Ро Па Ро Па РоП. Падкий Раб Перекрёстно Разгадывал Пилигриму Разграфлённые Погоны. Разноплеменный Пойнтер Раньше Пористого Рассвета Превозносил Растревоженную Прибыль. Ревнивая Притворщица Респектабельно Просчитала Ржаной Паёк. Рабочий Первоцвет Разграфлённо Писал Раздвоенному Погонщику Разноречивые Позиции. Ранний Попугай Расстроенно Превосходил Растравленного Приверженца. Революционная Присяга Репрессивно Протирала Ржавому Павлину Равнобедренный Перегиб. Раздвоенный Пиджак Раздольно Поглощал Разнообразные Позументы. Раскалённая Попутчица Расстроенно Превращала Растрескавшийся Привоз в Ревизскую Притчу. Ремесленный Протекторат Рискованно Пакостил Равномерному Перебежчику. Разговорчивый Пилот Разгадывал Подвластную Разницу Покаянных Рантье. Породистый Расстрига Превосходно Растормошил Приближённого Редактора. Причудливый Репетитор Противоречил Розе."
            },
            'КГ':{
                'title': "КГ",
                "language": "RU",
                "text": "Ка Го Ка Го Ка Го Ка Го Ка Го Ка Го Ка Го Ка Го Ка Го Ка Г. Кавказская Гагара Капризно Гарантировала Каурому Генетику Классическую Гильотину. Колониальный Голавль Компетентно Гордился Контрактом Горчайших Корнишонов. Гранёный Кран Громоздил Кряхтящих Гугенотов. Кадетская Газель Кардинально Гасила Катализатор Геометрических Кителей. Гипюрный Коленкор Глубоко Компостировал Голытьбе Контрольный Горошек. Корноухий Грамотей Крамольно Громыхал Кукурузной Гущей. Каждый Габарит Карнавально Гасил Кашалоту Геологическую Клавиатуру. Гимназическая Колесница Глубокомысленно Компостировала Гонщикам Копчёные Горошинки. Корявый Грейдер Красноречиво Группировал Кудахтающих Гувернёров. Каждодневная Газета Карельских Гардемаринов Квалифицированно Герметизировала Классическую Гидроэлектростанцию Коллектива Голландцев. Компания Голубых Контролёров Коробилась от Грациозных Крейсеров. Гримёр Гулял по Кабинету."
            },
            'УШ':{
                'title': "УШ",
                "language": "RU",
                "text": "Ув Шл Ув Шл Ув Шл Ув Шл Ув Шл Ув Шл Ув Шл Ув Шл Ув Шл УвШ. Убийственный Шедевр Увлечённо Широко Угрожал Шестидесяти Узбекам. Шарообразно Украшенный Шаблон Уместно Шлифовал Упомянутую Шарманку. Усечённый Шайтан Уступчиво Шил Ухабистый Шар. Убойная Широта Увлечённо Шлёпала Удачливую Шубу по Удручённой Шкуре. Укреплённый Шарик Умильно Шагал по Упорной Школе. Усердный Шакал Утомлённо Шифровал Убытки Участникам Шихты. Шерстяной Угольщик Широко Угощал Школьного Ужа Шутливым Уксусом. Шептавший Умерщвлёнными Шпаргалками Урод Шёпотом Усиливал Шаловливые Устои Шкурного Ученика. Убористый Штирлиц Угловато Шевелился с Удлинённым Шлангом. Уездный Шарль Уличал Шпионского Умника в Широкополом Упоении. Шумный Усилитель Шелковисто Устлал Шифрованными Учебниками Шлифованное Убежище. Шикарный Ударник Шутливо Укладывал Шлёпнутый Ультрамарин в Штампованную Упаковку. Шалун Усмотрел в Шедевре Удивительное Шоу."
            },
            'ЦЩ':{
                'title': "ЦЩ",
                "language": "RU",
                "text": "Цы Щд Цы Щд Цы Щд Цы Щд Цы Щд Цы Щд Цы Щд Цы Щд Цы ЩдЦ. Щепетильный Царь Щедро Цедил Щёлкающий Целлофан. Щеголеватый Цельнометаллический Щиток Цепенел от Щекотания Цеховой Щеки. Цивилизованный Щит Цинично Щеголяет с Циркулем по Щедрой Цокотухе. Щучий Щеночек Царапал Щепоткой Цевьё Щавелевого Целлулоида. Щебечущий Цемент Щекотал у Центробежного Щелкопёра Цианистых Щелкунчиков. Цигейка Щемила Цилиндрическую Щепку. Цитрусовый Щит Цыкал на Щепку. Щучья Царевна Щёлкнула по Целебной Щитовидке. Целомудренный Щедрин Централизовал Щедрую Цепочку Щеколд. Цеппелин Щепал Цикл Щёток в Цимлянской Щели. Цирк Щеглов Цокал Щепоткой Царапин. Щедрый Цейтнот Щекотал Целостного Щенка. Цельная Щетина Цепких Щиколоток Церемониально Щипала Циклеванные Щипцы. Циник Щупал у Цирюльника Щекастый Циферблат Щепочек. Щетинистый Царевич Щёлкнул по Целковым Щёчкам. Целебные Щупальцы Целительной Щуки Цапали Щитки Цоколя."
            },
            'ЙЗ':{
                'title': "ЙЗ",
                "language": "RU",
                "text": "Йф Зж Йф Зж Йф Зж Йф Зж Йф Зж Йф Зж Йф Зж Йф Зж Йф Зж Йф ЗжЙ. АвиационныЙ Забойщик Заведовал безмятежноЙ Заводью. ВарёныЙ Заготпункт Зажёг воЙлок. ВышеизложенныЙ ЗаиндевелыЙ ГеоргиЙ Заморозил доЙную Занозу. ЖилищныЙ Запад идеЙно Запалил исчерченныЙ конвеЙер. ЗапрещённыЙ контеЙнер Запросто магическоЙ Зарницей назоЙливо Заряжал невероятныЙ Забор. КрепкиЙ Затвор обоЙдёт Затрапезного олимпиЙца. Зачастую паразитическиЙ Зачинщик поЙдёт в Звено преЙскурантов. Здесь произвольныЙ Зеленщик разоЙдётся с Земляным самоубиЙцей. Златотканая скамеЙка Зловеще Злоупотребляла триумфальноЙ тюбетеЙкоЙ. ЗолочёныЙ Зубробизон Зря Забронировал аЙвовое фоЙе яЙцом. Заведомо безнадёжныЙ Заём боЙкотировал вагоностроительныЙ Завод. ЗаграничныЙ волеЙбол Заживо героЙски Замазывал давленыЙ Заморозок. ДлинноногиЙ жокеЙ Занемог. ЗыбкиЙ ЗабоЙщик Заострил изощрённыЙ Запах. ГреческиЙ конвоЙ Запорошил Зараз крохотныЙ маЙонез."
            },
            'ЕН':{
                'title': "ЕН",
                "language": "RU",
                "text": "Еа Но Еа Но Еа Но Еа Но Еа Но Еа Но Еа Но Еа Но Еа Но Еа НоЕ. Евангельская Навага Единовременно Надоумила Ежегодно Напропалую Ездить к Насыщенному Еретику. Небезынтересный Ефрейтор Незабвенный Евгений Немедля Ниспроверг Елизару Несуразную Евпраксию. Новорождённая Ефросинья Нокаутировала Наблюдательного Европейца. Единомышленник Нашёл Едкий Нарцисс. Еженедельный Насморк Естественно Наэлектризовал Ехидного Недоросля. Немец Евграф Непременно Ехидничал Над Елисеем Непочатаевым. Евгения Низлагала Егеря Наводчикова. Единственный Надсмотрщик Ел Наперекор Ей Настоянный Ералаш. Небеспристрастный Естествоиспытатель Недослышал Евдокима Немцова. Емельяну Несдобровать от Евдокии. Нижеподписавшийся Египтянин Навесил Единообразные Наименования. Ежели Наперсник Ежится от Наслоения Епанчи. Неблаговидная Ехидна Недоумевала Над Евлампием Непоседовым. Епифан Никелировал Егозе Навес. Ежевика Еле Нарождалась."
            },
            'МЬ':{
                'title': "МЬ",
                "language": "RU",
                "text": "Ма Ьо Ма Ьо Ма Ьо Ма Ьо Ма Ьо Ма Ьо Ма Ьо Ма Ьо Ма Ьо Ма ЬоМ. Магнетический автомобилЬ Мажорно бЬётся перед Малайской видимостЬю. Малокалиберная восЬмёрка Мангалов вЬюжила на Мансарде деятелЬных Марионеток. ЗавлекателЬный Мародёр измелЬчённо Массажировал картофелЬной Материей крестЬянскую Машинистку. МинималЬная МебелЬ наотмашЬ Мучила нормалЬную Мелиорацию. ОбязателЬная Мелодрама отнюдЬ не Мерила ощупЬю Металлорежущую печатЬ. Меченый подЬячий Милостиво прелЬщал МинималЬную принадлежностЬ. Мифический прогулЬщик Многозначительно размелЬчал Могучий релЬеф Молочных сенЬоров. Монотонный следователЬ Морочил старЬёвщика Мохнатым тряпЬём. Мужская упряжЬ Муссировала филЬтры Модеста ШинелЬникова. Магистр АверЬян Мадригалов блистателЬно Малевал взыскателЬному МалЬчику восхитителЬные Манишки. ГалЬванический Манометр длителЬно Мариновал земледелЬческий Мармелад. МобилЬный Масон криминалЬно Матерился."
            },
            'СБ':{
                'title': "СБ",
                "language": "RU",
                "text": "Св Бл Св Бл Св Бл Св Бл Св Бл Св Бл Св Бл Св Бл Св БлС. Самовластный Бакалавр Свежо Бастовал в Седьмой Безжизненной Синагоге. Безразличная Скотина Берегла Смышлённого Бесстыдника. Солнечный Биолог Спервоначала Блистал Стеклянными Браслетами. Сумасшедший Буддист Сам Балагурил Со Свежеиспечённым Бардом. Сейсмическая Безвкусица Симметрично Белила Скорострельный Берет. Соблазнительная Бестолочь Сомнительно Бичевала Спереди Близлежащий Стебель. Бракованный Сумасброд Брюзжал на Самодовольную Бабу. Сверхизысканный Баритон Себялюбиво Безобразничал на Симпозиуме Безумных Скульпторов. Беспечный Смутьян Бесславно Соображал о Благодатной Спекуляции Божественными Стеллажами. Братский Суд Бряцал Самшитовыми Балясинами. Светленький Барбос Безболезненно Съедал Синеглазых Белоручек. Скученная Беседка Смутно Бетонировала Соловьиную Биостанцию. Спиральный Блокпост Стерильно Бравировал Суглинистым Бункером."
            },
            'ЧЮ':{
                'title': "ЧЮ",
                "language": "RU",
                "text": "Чы Юд Чы Юд Чы Юд Чы Юд Чы Юд Чы Юд Чы Юд Чы Юд Чы Юд Чы ЮдЧ. Чалма Юзера Часто Юмористически Червивела Южной Чернотой. Юбилейный Чертёж Юбки Чётко Ютился в Чехарде Юриспруденций. Чистосердечный Юбиляр Юсуф Членораздельно Чистил Чудака Ювелира. Чад Юности Юриста Чирикал Юной Червоточиной Юмора. Черкасская Юдоль Честила Югославского Четвероклассника. Юрко Чешуйчатый Юпитер Чирикал как Юрисконсульт. Чрезмерный Юрист Чаровал Юмористический Чулок Юродивыми Частушками. Юфтевый Чепец Чернил Юрисдикцию Чернявой Южанки Юлии Чеботарёвой. Четверо Юристов Чётко Чехвостили Юркого Чиновника Ювелирным Чихирём. Юридический Член Юности Юрьев Юлий Чаял Чучело Юбки. Юродствующий Чепрак Чаровал Юбочку Юговой Юлии на Черничном Юге. Чесночный Юнга Чистил Юрко Четыре Южных Чижика. Юстиция Чугунова Юлия Юрьевича Чествовала Юную Чулочницу Чебуречкину Юнону Юльевну. Югославский Чекист Черпал Чомгу в Чистой Юрте."
            },
            'ЯЭ':{
                'title': "ЯЭ",
                "language": "RU",
                "text": "Яф Эж Яф Эж Яф Эж Яф Эж Яф Эж Яф Эж Яф Эж Яф Эж Яф Эж Яф Эж Яф. Ядовитая Эксплуатация Ясной Элеоноры Является Энергией Яблока. Эффективнейшая Ячейка Экологично Явилась на Этап Яловой Эвакуации. Ярославский Эгоист Яков Экзальтированно Ябедничал на Экзаменационную Яблоньку. Экзотичная Ябеда Экономично Язвила Экспедитора. Язвительный Эксплуататор Явно Экспрессивно Якшался с Экстравагантным Яликом. Эксцентрик Янтарно Электризовал Японский Элемент Яркой Эмали. Ярмарочный Эмир Яровизировал Энергичному Ястребу Эпикурейцу Яхонтовые Эритроциты. Ядерная Эскадра Язвительно Ярилась от Эспаньолки Эстетичной Язвы. Этакая Ябеда Этично Якала Элитно с Яйцом Эскимоса. Ядовитая Эгоистичная Ягодица Эмоционально Яснела от Экспрессивной Ячейки. Эротическая Ярмарка Эзопа Якорилась Эквивалентно Ящичной Экземе. Яблочный Экипаж Явственной Экскурсии Якшался с Эхом. Ястребиная Элегантность Экрана Эмулировала Якоря."
            },
            'ИТ':{
                'title': "ИТ",
                "language": "RU",
                "text": "Иа То Иа То Иа То Иа То Иа То Иа То Иа То Иа То Иа То Иа ТоИ. Ивовая Таблетка Извращённо Таращилась на Изношенный Телетайп. Илистый Теплоход Иначе Тискал Инкубационный Тоннаж. Инфракрасный Трал Искажённо Тренировал Исследовательский Триумвират. Итальянская Турбина Идеально Танцевала в Изголовье Татуированного Изувера. Теменной Имениник Тернисто Инвентаризовал Тиснёные Инструменты. Топорный Интернат Трагикомично Исказил Тренерам Исступлённых Трубадуров. Итого Турбореактивная Игла Таджиков Издавна Таскала Изнурённому Тельцу Имбирные Тёрки. Инакомыслящий Тиран Иноходью Топорщил Интерьер Трактирного Искусства. Треволнение Исстари Трудящегося Иринарха Тщеславно Идеализировало Таёжные Изгороди. Тарабарщина Изобильными Телодвижениями Именито Теснила Индейские Тиски. Иногородний Топаз Интерпретировал Традиционную Искренность. Трезвый Истопник Триста Идей Тавтологически Изживал в Театрах Империи."
            },
            'зпт_Х':{
                'title': "зпт_Х",
                "language": "RU",
                "text": ",ж Хж ,ж Хж ,ж Хж ,ж Хж ,ж Хж ,ж Хж ,ж Хж ,ж Хж ,ж Хж ,ж Хам, Ход, Хор, Хата, Хаос, Харя, Хвощ, Хина, Хлеб, Хлор, Холл, Храп, Хром, Худо, Халат, Харчи. Хитон, Хобби, Холод, Хохол, Хруст, Хрящ, Халва, Харчо, Хинин, Хобот, Холоп, Хохот, Хурма. Халиф, Хаять, Холуй, Хутор, Хамса, Хвала, Хомут, Ханжа, Хворь, Химия, Хомяк, Хорей, Хорёк. Халупа, Хариус, Хиреть, Хлопок, Хлопья, Хозары, Хоромы, Хребет, Худший, Хамить, Хартия. Хирург, Ходьба, Хозяин, Хорошо, Хромой, Хибара, Хитрец, Ходули, Хоккей, Хотеть, Химера. Хитрый, Хищник, Хищный, Ходики, Холера, Халтура, Характеристика, Химикат, Хлебозавод. Хлопотать, Хозрасчёт, Хореография, Храпеть, Хрустящий, Хамелеон, Характерный, Хиромантия. Хлебный, Хлопоты, Хозяйственник, Хормейстер, Хрестоматия, Художественный, Хамский. Харчевня, Хирургия, Хлебопашество, Хлопотливый, Холёный, Хоровод, Хризантема, Худощавый. Хамство, Хвалить, Хирургический, Хлестнуть."
            },
            'ЁЪ':{
                'title': "ЁЪ",
                "language": "RU",
                "text": "Ёф Ъж Ёф Ъж Ёф Ъж Ёф Ъж Ёф Ъж Ёф Ъж Ёф Ъж Ёф Ъж Ёф Ъж Ёф. БезимЁнный адЪюнкт, Ёмко всеобЪемлющий изборождЁнную дизЪюнкцию, мудрЁно обЪегоривал одарЁнное обЪединение полотЁров. ОтЪявленный растрЁпа, подЪехав к смолЁному подЪезду, трЁхЪярусно разЪяснял чЁткому сЪезду благоприобретЁнное волеизЪявление. ГустонаселЁнный вЪезд, измождЁнно изЪеденный мочЁными обЪедками, одухотворЁнно обЪединял плетЁные обЪявления о разграфлЁнном разЪединении. СлоЁный подЪЁм, трЁхэтажно разЪехавшись, чЁтко сЪЁживал бережЁную аэрофотосЪЁмку. ДарЁный грузоподЪЁмник, измельчЁнно изЪезженный лущЁной конЪюнктурой, одушевлЁнно обЪезжал блЁклыми обЪятиями пшЁнного предЪявителя. СмущЁнный предЪявитель трЁхполья, сверхЪестественно втЁмную взЪерошив гнЁздышко вЪедливых каменотЁсов, изЪявлял неопределЁнному обЪекту подоплЁку панЪевропейского просчЁта. СуфлЁр, подЪехав с тряпьЁм к разЪярЁнному чертЁнку, сЪезжал к вертолЁту."
            },
        },
        "Уроки 58_1=": {
            '58':{
                'title': "58",
                "language": "RU",
                "text": "5а 8о 5а 8о 5а 8о 5а 8о 5а 8о 5а 8о 5а 8о 5а 8о 5а 8о 5а 8о. Армейская 5 дисциплина 8 тяжела, 5 но 8 это 5 тяжесть 8 щита, 5 а 8 не 5 ярма. А. 8 Ривароль 5. Не 8 растравляй 5 раны 8 ближнего, 5 страждущему 8 предлагай 5 бальзам 8... Копая 5 другому 8 яму, 5 сам 8 в 5 неё 8 попадёшь 5. К. 8 Прутков 5. Мораль 8 это 5 важничанье 8 человека 5 перед 8 природой 5. Ф. 8 Ницше 5. Пусть 8 о 5 себе 8 мнит 5 каждый, 8 что 5 хочет 8. Овидий 5. Если 8 в 5 книге 8 восемьдесят 5 процентов 8 правды, 5 значит, 8 она 5 на 8 сто 5 процентов 8 лжива 5. Ж. 8 Ростан 5. Счастье 8 есть 5 лишь 8 мечта, 5 а 8 горе 5 реально 8. Вольтер 5. Соперничество 8 пища 5 для 8 гения 5. Ф. 8 Вольтер 5. Твоё 8 дело 5 хорошо 8 исполнить 5 возложенную 8 на 5 тебя 8 роль, 5 выбор 8 же 5 роли 8 дело 5 другого 8. Эпиктет 5. Повесть 8 об 5 этом 8 стара, 5 но 8 слава 5 нетленна 8. Вергилий 5. Основной 8 тон 5 жизни 8 это 5 скука, 85"
            },
            '49':{
                'title': "49",
                "language": "RU",
                "text": "4в 9л 4в 9л 4в 9л 4в 9л 4в 9л 4в 9л 4в 9л 4в 9л 4в 9л 4в 9л49. Основной 4 тон 9 жизни 4 это 9 скука, 4 впечатление 9 очень 4 серого. Ж. 9 и 4 Э. 9 Гонкуры 4. Кто 9 не 4 знает, 9 что 4 такое 9 мир, 4 не 9 знает, 4 где 9 он 4 сам 9... Марк 4 Аврелий 9. Философская 4 мудрость 9 века 4 настоящего 9 становится 4 всеобщим 9 здравым 4 смыслом 9 века 4 последующего 9. Г. 4 Бичер 9. Всё 4 понять 9 значит 4 простить 9. А. 4 Сталь 9. Усердный 4 врач 9 подобен 4 пеликану 9. К. 4 Прутков 9. В 4 начале 9 всяческой 4 философии 9 лежит 4 удивление, 9 её 4 развитием 9 является 4 исследование, 9 её 4 концом 9 незнание 4. М. 9 Монтень 4. Из 9 всех 4 плодов 9 наилучшие 4 приносит 9 хорошее 4 воспитание 9. К. 4 Прутков 9. Доблесть 4 милее 9 вдвойне, 4 если 9 доблестный 4 телом 9 прекрасен 4. Вергилий 9. Если 4 сердце 9 молчит, 4 отказывает 9 и 4 память 9. Авессалом 4 Подводный 9. Быть 4 богатым 9 отнюдь 4 не"
            },
            '30':{
                'title': "30",
                "language": "RU",
                "text": "3ы 0д 3ы 0д 3ы 0д 3ы 0д 3ы 0д 3ы 0д 3ы 0д 3ы 0д 3ы 0д 3ы 0д. Быть 3 богатым 0 отнюдь 3 не 0 означает 3 быть 0 счастливым, 3 как 0 обладать 3 женщиной 0 отнюдь 3 не 0 означает 3 любить 0 её 3. А. 0 Ривароль 3. Оптимист 0 это 3 мужчина, 0 сидящий 3 в 0 трамвае 3 и 0 пытающийся 3 познакомиться 0 со 3 стоящей 0 рядом 3 блондинкой 0. Салями 3 Кожерский 0. Талант 3 дар, 0 над 3 которым 0 властвует 3 человек, 0 гений 3 дар, 0 властвующий 3 над 0 самим 3 человеком 0. Д. 3 Лоуэлл 0. Ум 3 всегда 0 в 3 дураках 0 у 3 сердца 0. Ф. 3 Ларошфуко 0. Молчание 3 добродетель 0 дураков 3. Ф. 0 Бэкон 3. Плакать 0 готова 3 как 0 раз 3 оттого, 0 что 3 не 0 над 3 чем 0 плакать 3. Овидий 0. Что 3 такое 0 воля, 3 как 0 не 3 мысль 0 переходящая 3 в 0 дело 3. А. 0 Бестужев Марлинский 3. Мир, 0 купленный 3 очень 0 дорого, 3 редко 0 бывает 3 продолжительным 0. П. 3 Бови 0. ...греки, 3 вложившие 0 в 3 такое 0 множество"
            },
            '2_тире':{
                'title': "2_тире",
                "language": "RU",
                "text": "2ф -ж 2ф -ж 2ф -ж 2ф -ж 2ф -ж 2ф -ж 2ф -ж 2ф -ж 2ф -ж 2ф -ж. ...греки, 2 вложившие - в 2 такое - множество 2 слов - так 2 мало - мыслей 2. Ф. - Вольтер 2. Опыт - это 2 не - то, 2 что - происходит 2 с - человеком, 2 а - то, 2 что - делает 2 человек - с 2 тем, - что 2 с - ним 2 происходит. О. - Хаксли 2. Обида 2 всегда - есть 2 факт - твоей, 2 а - не 2 его - биографии 2. Авессалом - Подводный 2. В - пятнадцать 2 лет танцы - удовольствие, 2 в двадцать - предлог, в 2 сорок - тягость 2. А. - Рикар 2. Любой 2 наш - недостаток 2 более - простителен, 2 чем - уловки, 2 на - которые 2 мы - идём, 2 чтобы - его 2 скрыть. Ф. - Ларошфуко 2. Жизнь - человеческая 2 на - земле 2 не - просто 2 воинское - служение, 2 а - бой 2. Ф. - Петрарка 2. Жалок - тот 2 ученик, который - не 2 превосходит - своего 2 учителя. Леонардо - да Винчи 2. Дело - не 2 в - том, 2 чтобы - быстро 2 бегать, а - в 2 том, чтобы - вы."
            },
            '67':{
                'title': "67",
                "language": "RU",
                "text": "6а 7о 6а 7о 6а 7о 6а 7о 6а 7о 6а 7о 6а 7о 6а 7о 6а 7о 6а 7о. Дело 6 не 7 в 6 том, 7 чтобы 6 быстро 7 бегать, 6 а 7 в 6 том, 7 чтобы 6 выбежать 7 пораньше 6. Ф. 7 Рабле 6. Предосторожность 7 проста, 6 а 7 раскаяние 6 многосложно 7. И. 6 Гёте 7. Замужество 6 открывает 7 женщине 6 глаза 7 на 6 саму 7 себя 6. Кузьма 7 Чорный 6. Не 7 думай, 6 как 7 бы 6 ни 7 был 6 ты 7 велик, 6 что 7 ты 6 всего 7 достиг 6 и 7 всё 6 постиг 7. Юсуф 6 Баласагурский 7. Кто 6 просит 7 у 6 судьбы 7 только 6 необходимого, 7 часто 6 получает 7 от 6 неё 7 излишнее 6. П. 7 Буаст 6. Функция 7 литературы - превращать 6 события 7 в 6 идеи 7. Д. 6 Сантаяна 7. Идея 6 неизменно 7 посрамляла 6 себя, 7 как 6 только 7 она 6 отделялась 7 от 6 интереса 7. К. 6 Маркс, 7 Ф. 6 Энгельс 7. Сочинять 6 не 7 так 6 уж 7 трудно, 6 труднее 7 всего - зачёркивать 6 лишние 7 ноты 6. Брамс 7. Успех 6 часто 7 бывает 6 единственной 7 видимой 6 р."
            },
            '1_равно':{
                'title': "1_равно",
                "language": "RU",
                "text": "1ф =ж 1ф =ж 1ф =ж 1ф =ж 1ф =ж 1ф =ж 1ф =ж 1ф =ж 1ф =ж 1ф =ж. Успех 1 часто = бывает 1 единственной = видимой 1 разницей = между 1 гением = и 1 безумием. П. = Буаст 1. Страх - всегдашний = спутник 1 неправды. В. = Шекспир 1. От = магов 1 он = знал, 1 что = бог, 1 которого = они 1 называют = Оромадром, 1 телом = своим 1 подобен = свету, 1 а = душою - истине 1. Порфирий 1 о = Пифагоре 1. Тень = живёт 1 лишь = при 1 свете. Ж. = Ренар 1. Уразумей, = чтобы 1 уверовать. = Августин 1. Пусть = судьба 1 растопчет = меня, 1 я = посмотрю, 1 не = станет 1 ли = ей 1 стыдно. Н. = Макиавелли 1. Можно = сопротивляться 1 вторжению = армий, 1 вторжению = идей 1 сопротивляться = невозможно 1. В. = Гюго 1. Человек = раздвоен 1 снизу, = а 1 не = сверху, - для 1 того, = что 1 две = опоры 1 надёжней = одной 1. К. = Прутков 1. Всё - суета 1 сует = и 1 томление = духа 1. Всё - суета = сует 1 и = ловля 1 ветра. =."
            },
        },
        'Уроки %_/':{
            'прцнт_звздчк':{
                'title': "прцнт_звздчк",
                "language": "RU",
                "text": "%а *о %а *о %а *о %а *о %а *о %а *. Всё% - суета * сует% и * томление% духа *. Всё% - суета * сует% и * ловля% ветра *. Соломон%. По * телам% врагов * трудно% прийти * к% себе *. Авессалом% Подводный *. Жизнь% - это * вечность% в * миниатюре%. Р. * Эмерсон%. Нет * ничего% настолько * исправного%, чтобы * в% нём * не% было * ошибок%. Ф. Петрарка%. Для * побеждённых% спасенье * одно% - о * спасенье% не * думать%. Вергилий *. Требовать% благодарности * за% каждое * из% своих * благодеяний - значит * торговать% ими *. А. Декурсель%. Сколько * людей% не * ходило% бы * в% церковь *, если% бы * их% видел * там% один * Господь% Бог *. Ж. Пети-Сан%. Смерть * есть% не * финальная%, но * оборотная% сторона * жизни%. Авессалом * Подводный%. Большинство * людей% глупы *, и% всякий * дурачится% на * свой% лад *. Эразм% Роттердамский *. Золотая% * узда% не * сделает% клячу * рысаком%. Сенека * Старший."
            },
            'тчкзпт_скбл':{
                'title': "тчкзпт_скбл",
                "language": "RU",
                "text": ";в (л ;в (л ;в (л ;в (л;в. То, что; (нельзя исправить, не; (следует и; (оплакивать. Б. Франклин. Противник, вскрывающий; (ваши ошибки, гораздо; (полезнее, чем; (друг, скрывающий; (их. Леонардо; (да Винчи. Чем; (страсть сильнее, тем; (печальней бывает; (у неё; (конец. В. Шекспир. Ты; (из себя; (должен понять; (природу, а; (не себя; (из природы. А. Шопенгауэр. Мы; (на многое; (не отваживаемся; (не потому; (что оно; (трудно. Оно; (трудно именно; (потому, что; (мы на; (него не; (отваживаемся. Сенека; (Старший. Некоторые; (люди скрывают; (свой ум; (гораздо тщательнее, чем; (свою глупость. Д. Свифт. Труд; (избавляет человека; (от трёх; (главных зол; - (скуки, порока; (и нужды. Ф. Вольтер. Движение; (живых существ; (всего мира; (сводится к; (непрерывной циркуляции; (навоза. Ж. и; (Э. Гонкуры. Метод; (поощрения рангами; (знатности и; (жалованьем - ключ; (к жизни; (или гибели; (страны. Шан; (Янг."
            },
            'номер_скбп':{
                'title': "номер_скбп",
                "language": "RU",
                "text": "№ы )д №ы )д №ы )д №ы )д №ы )д №ы )д №ы )д. Важнейшая № задача) цивилизации № - научить) человека № мыслить). Т. № Эдисон). Как № приятно) впадать № в) безнадёжное № отчаяние). Это № даёт) право № дуться) на № весь) мир №. Ж. Сартр). Силы № идеала) должно № хватить) на № то), чтобы № остановить) человека №. Авессалом № Подводный). Человек № - это) процесс № его) поступков №. А. Грамши). Лесть № всегда) нам № нравится), когда № она) касается № качеств), которых № нам) недостаёт №. Г. Филдинг). Добрыми № делами) можно № навлечь) на № себя) ненависть № точно) так № же), как № и) дурными №. Н. Макиавелли). В № медном) котле № между) тем № могучее) средство № вскипает) и № поднимается) вверх № и) вздувшейся № пеной) белеет №. Овидий). Принципы № всегда) осуществляются № медленно), но № люди) всегда № торопятся). О. № Бальзак). Самоубийца № именно) потому № и) перестаёт № жить), что № не) может"
            },
            'квч_пдчрк':{
                'title': "квч_пдчрк",
                "language": "RU",
                "text": '"ф _ж "ф _ж "ф _ж "ф _ж "ф _ж "ф _ж "ф _ж "ф _ж "ф _. "Самоубийца" именно _потому_ и "перестаёт" жить, _что_ не "может" перестать _хотеть_. "А. Шопенгауэр". _От_ убеждения "в" том, _что_ это "необходимо", они _переходят_ к "убеждению" в _том_, что "это" возможно. _Н. Винер_. Нельзя "быть" настоящим _математиком_, не "будучи" немного _поэтом_. "К. Вейерштрасс". Жизненная _позиция_ - ненавижу. "Диагноз" - общее _отупение_ на "почве" крайнего _эгоизма_. Авессалом "Подводный". Писал _он_ обычно "напряжённо" и _остроумно_, с "такой" краткостью, _что_ мыслей "было" больше, _чем_ слов. "Порфирий" о _Плотине_. Если "история" какого-либо _короля_ не "подвергалась" сожжению, _я_ не "желаю" её _читать_. Г. "Лихтенберг". Люди - _это_ малые "боги". Г. _Лейбниц_. Мудрость - "это" ум, _настоянный_ на "совести". Фазиль _Искандер_. Всё "своё" я _ношу_ с "собой". Ксенофан. _Первый_ бой - "труднейший" бой.'
            },
            'двтч_впрс':{
                'title': "двтч_впрс",
                "language": "RU",
                "text": ':а ?о :а ?о :а ?о :а ?о :а ?о :а ?о :а ?о :а ?о :а ?о :а ?о:. Первый: бой? - труднейший: бой? Выдержишь: - потом? как: хочешь? можешь: маневрировать? (Теренций) Слово: - тень? дела. (Демокрит) Худших: везде? большинство. (Фалес) Последовательная: смена? людей: есть? один: человек, пребывающий? вечно. (Б. Паскаль) Сущности: не? следует: умножать? без: необходимости. (Оккам) Если? есть? у: тебя? нечто: лучшее, предложи, если? ж: нет? - покоряйся. (Гораций) Человек: не? может: заставить? себя: свернуть? с: пути, на? котором: он? до: сих? пор: неизменно? преуспевал. (Н. Макиавелли) Руины: одного? нужны: вечно? живой: природе? для: жизни? другого. (Г. Лессинг) Новые: взгляды? сквозь: старые? щели. (Г. Лихтенберг) Жестокость: законов? препятствует: их? соблюдению. (Ш. Монтескьё) Что: мыслимо? - то: возможно, что: возможно? - то: мыслимо. (Г. Лейбниц) Ни? один: льстец? не: льстит? так: искусно?'
            },
            'вскл_плюс':{
                'title': "вскл_плюс",
                "language": "RU",
                "text": '!ф +ж !ф +ж !ф +ж !ф +ж !ф +ж !ф +ж !ф +ж !ф +ж !ф +ж. Ни! один + льстец! не + льстит! + так искусно, как! самолюбие. (Ф. + Ларошфуко) Надежды! - сны + бодрствующих! (Платон) Людей + мучают не! вещи, + а! представления + о! них +. (Эпиктет) Надеялась! трава, + что! будет + ей! хорошо, + когда! она + вырастет, но! поникла + позднее! под + тяжестью! своей +. (аль-Фарадзак) Без! труда + талант! - это + фейерверк: на! мгновение + ослепляет, а! потом + ничего! не + остаётся! (Р. + Мартен дю! Гар) Если + хочешь! быть + красивым, поступи! в гусары! (К. + Прутков) Обычай! - деспот + меж! людей +. (А.С. Пушкин) Движущееся! тело + и! движение + удовлетворительно! не + различимы! (Оккам) Кто + может! - грабит, + кто! не + может! - ворует. (Д.И. + Фонвизин) Жизнь! подобна + игрищам: иные! приходят + на! них + состязаться, иные! торговать, + а! самые + счастливые! - смотреть. (Пифагор) Знать + много.'
            },
        },
        'Закрепление а_я_тчк.':{
            '.а':{
                'title': ".а",
                "language": "RU",
                "text": 'ащ аъ аы аь аэ аю ая аб ав ага. ай ащ ева ай ащ ева ай ащ ева ай ащ ева ай ащ лаг ай ащ лаг ац ал лаг ац ал лаг ац ал мак ац ал мак ац ал мак ац ал мак ач анн кас ач анн кас ач анн кас ач анн кас ач анн ать ач анн ать ау ать над ау ать над ау нная над ау нная над ау нная ина ау нная ина гар ова ина гар ова ина гар ова раз гар ова раз ука рас раз ука рас раз ука рас ница иваю ука рас ница иваю ница иваю. Краткие работы, иногда равно покрывая каждого пацана нажатой запятой, весьма автоматически покупают связанные незаметной надписью распределения. Транспортное создание абсолютного бегуна, давно получая недостаточно атмосферы, наконец, задерживая дыхание, заново показано в развёрнутой таблице. Реальный файл установки драйверов, максимально удалив философскую поговорку, чванливо сомневался в сказанном. Храбрая форма желаемого, никогда не совершая научной тирании, часто умела давать разумное.'
            },
            '.б':{
                'title': ".б",
                "language": "RU",
                "text": 'бл бл бл бл бл бл бл бл бл б. бд сб без бд сб без бд сб без бд сб без бд сб бер бд сб бер бг пб бер бг пб бер бг пб бир бг пб бир бг пб бир бг пб бир об жб зб бес об жб зб бес об жб зб бес об жб зб бес об жб зб об жб зб. Подробный образец оборотня, гибко обнимая глубокое подобие бёдер, свободно полюбил собеседницу. Убогая бабушка, позаботившись, чтобы был автобус, глубже пришибла будущего аббата. Обычно бизнесмен обходится с любовницей грубо, как с собакой. Общедоступный бизнес, выбранный большинством банков, избежал глубоких приобретений безобразных злоупотреблений. Честолюбивый абонент, безупречно избегая обыкновенной необходимости общения с любым ближайшим пастбищем, объективно возбуждал углубление сердцебиений. Обильный дубликат неудобной таблетки, обычно взбираясь на большого бегемота, требовал любви без возбуждения. Убедитесь, что наиболее удобный способ расслабиться - это обморок.'
            },
            '.в':{
                'title': ".в",
                "language": "RU",
                "text": 'вз ви вй вк вл вм вн во вп вр. вг вм ева вг вм ева вг вм ева вг вм ева вг вм евк вг вм евк вс вз евк вс вз евк вс вз ёвк вс вз ёвк вс вз ёвк вс вз ёвк вп вя ова вп вя ова вп вя ова вп вя ова вп вя вос вп вя вос ув вый вос ув вый вос ув вый воз ув вый воз ув иваю воз ув иваю воз иваю. Ежедневно вошло в привычку фиксировать количество лекарства, проданного подешевле примитивному поставщику. Советский телевизор, в Швейцарии называемый виртуальной фальшивкой, неважно осуществлял финансовую совокупность соответствующих ответвлений. Лавровая приправа, взращённая в увлекательной четвёрке величайших живительных цветков, наивно учитывает обстоятельства основ любви. Главная ядовитая червоточина опустившегося безвременно вегетарианца, правильно заправив уровень забегаловок, вдребезги раскалькулировала транспортировку материалов. Общество вращается вокруг результатов сбрасывания жировых сантиметров.'
            },
            '.г':{
                'title': ".г",
                "language": "RU",
                "text": 'го го го го го го го го го го. вг зг жиг вг зг жиг вг зг жиг вг зг жиг вг зг лаг вг зг лаг лг сг лаг лг сг лаг лг сг гар лг сг гар лг сг гар лг сг гар нг жг ого нг жг ого нг жг ого нг жг ого нг жг его нг жг его бг эг гю его бг эг гю его бг эг гю гор бг эг гю гор бг эг гю гор бг эг гю гор. Автопробег, где деньги, грубо говоря, ничего особенного не отстегнули, регулярно постигает органы нового денежного содержимого. Когда другие текущего круга логично заглядывают в категорию особого графика, тогда торгующие господа, как говаривал Глеб Жеглов, отгрузили вагон конгломерата. Могучий вегетарианец, горя другой годовщиной погашения благоденствия, нигде не проговаривал ограниченья гордости. Энергичные огромные ягодицы, напрягая аналогичные органы, экологично поглощали гадости неподвижного друга. Щеголеватые бухгалтера, загрузив программу безопасного шага, немного говорили о богом гонимом городке.'
            },
            '.д':{
                'title': ".д",
                "language": "RU",
                "text": 'дх дц дч дш дщ дъ ды дь дэ дю. бд сд над бд сд над бд сд над бд сд над бд сд дер бд сд дер дз дь дер дз дь дер дз дь рдц дз дь рдц дз дь рдц дз дь рдц до дъ здн до дъ здн до дъ здн до дъ здн до дъ пред до дъ пред под дир пред под дир под дир под дир. Каждый день надо продавать подороже девушку для господ, чтобы сделать домашний уклад датой предыдущих удач. Одну вездесущую душу, нудно подшивающую документы, периодически предлагали сотрудникам для необходимого редактирования дополнительных адресов. Здесь одну грядущую дату, ежегодно подпадающую под динамическое доверие мудрой ладони, медленно поднимем над государственным здоровьем. Перед действительно последней медициной, которая утверждает задание, медленно действует драйвер доступа к командной процедуре. Следует продолжить создание диска, достаточного для охлаждения другого действия, создающего свободную разновидность резидентных плодов.'
            },
            '.е':{
                'title': ".е",
                "language": "RU",
                "text": 'еа еа еа еа. ева без евк ева без евк ева без евк ева без евк через енн кие через енн кие через енн кие через енн кие пере меж бер пере меж бер пере меж бер пере меж бер нное мер дер нное мер дер нное мер дер нное мер дер нные ице бес нные ице бес нные ице бес нные ице бес его ему ецо его ему ецо его ему ецо его ему ецо ете жеч тер ете жеч тер ете жеч тер ете жеч тер ите чес еть ите чес еть ите чес еть ите чес еть ечк ешь пред ечк ешь пред ечк ешь пред ечк ешь чрез еньк очек чрез еньк очек чрез еньк очек. Плохое целомудрие, усмехнувшись, окончательно перевернуло собственные результаты. Множество психических эффектов, оставшееся от очень комфортабельных состояний, исследовало раздражительность. Зрительная реальность, реагируя на упражнения, перевернула тело. Даже сейчас проявление физического равновесия, посещая первый уровень системы, прекрасно ориентируется в диапазоне среды воздействия.'
            },
            '.ё':{
                'title': ".ё",
                "language": "RU",
                "text": 'ёф ёф ёф ёф ёф ёф ёф ёф ёф ёф ёф ёф ёф ёф. ёр ёвк ёр ёвк ёр ёвк ёр ёвк ёр ёр. Ещё рождённый в посёлке телёнок поочерёдно провёл истёртые плётки в лёгкое жильё, дёшево перенесённое за зелёные потёмки. Влюблённый осёл, определённо шлёпнув переплётной верёвкой чёрные брёвна, неопределённо вошёл в её серьёзный вертолёт. Расчётный пересчёт приобретённых пчёл, непринуждённо щёлкнув по удалённым объёмам, твёрдо ушёл в сокращённый кошелёк. Жёсткий упрёк, пропечённый звёздами, надёжно ведёт четвёртого чёрта в жёлтый самолёт. Чёрный ёжик берёт протёртую плёнку, чтобы пришёл контролёр и унёс ребёнка прожжённой Алёнушке. Идёт тёща актёра и даёт обёртку обнажённой звёздочке, приведённой к мёртвому полёту. Пришёл ёжик и пристаёт к молодожёнам, что живьём уберёт трёх сохранённых селёдок. Всё придётся общёлкать, чтобы нащёлкать тёще золочёных колёс. Заключённый расстёгивал у неё тёмный парчёвый свёрток.'
            },
            '.ж':{
                'title': ".ж",
                "language": "RU",
                "text": 'жл жм жн жо жп жр жс жт жу жф. жн сж жиг жн сж жиг жн сж жиг жн сж жиг жн сж меж жн сж меж жг жб меж жг жб меж жг жб лож жг жб лож жг жб лож жг жб лож зж жеч зж жеч зж жеч зж жеч зж зж. К сожалению, желудок может с жадностью жрать ножки, чтобы отслеживать в нужном содержимом каждого мужчину. Уже каждый буржуй, нажав нужные пейджеры, поможет ежемесячному журналу держаться надёжного бюджета. В жизни женщины одежда лжёт, даже поддерживая упражнениями жировые отложения живота. Невозможно уже удержать служебное жалованье между убеждениями, чтобы жить, умножая тяжесть неизбежных краж. Может же художник, прижатый к окружающим, глубже продолжать неизбежные унижения от ближних. Снаружи инженер приезжал к мужикам, содержащим, к сожалению, двухэтажную сторожку. Ёж, погружённый в положительный экипаж, ближе наслаждался чужой парижской жизнью. Женщина должна лежать, ежедневно выражая денежную книжку.'
            },
            '.з':{
                'title': ".з",
                "language": "RU",
                "text": 'зж зж зж зж зж зж зж зж зж зж. зг зб воз зг зб воз зг зб воз зг зб воз зг зб раз зг зб раз зл зь раз зл зь раз зл зь здн зл зь здн зл зь здн зл зь здн дз рз без дз рз без дз рз без дз рз без дз рз низ дз рз низ лз вз низ лз вз низ лз вз роз лз вз роз лз вз роз лз вз роз зю зж чрез зю зж чрез зю зж чрез зю зж через зю зж через зю зж через зар зор зар зор зар зор зар зор. Без праздника мозги насквозь захватываются безумием, называемым бизнесменами засорением бизнеса. Анализ результатов изучения диапазонов зависимости разницы хозяйского пользования показывает, что хозяин изначально избавился от наказания за использование обзора записи. В связи с загрязнением воздуха газом производится знаменитый разделитель, предназначенный для использования лицензии на запуск резидентных производителей. Нельзя использовать защиту афоризмов разных создателей, если отказывают безнадёжно вздувшиеся организмы.'
            },
            '.и':{
                'title': ".и",
                "language": "RU",
                "text": 'иа иа иа иа иа иа и. ыи жиг низ ыи жиг низ ыи жиг низ ыи жиг низ ыи кие ина ыи кие ина ьи кие ина ьи кие ина ьи кий ник ьи кий ник ьи кий ник ьи кий ник из бир мир из бир мир из бир мир из бир мир из дир при из дир при им дир при им дир при им пир ски им пир ски им пир ски им пир ски ищ ница тись ищ ница тись ищ ница тись ищ иный иваю ищ иный иваю ищ иный иваю син ите ких син ите ких син ите ких син ите ких тир ция ший тир ция ший тир ция ший тир ция ший ице чик ишк ице чик ишк ице чик ишк ице чик ишк ичк щий ить ичк щий ить ичк щий ить ичк щий ить чит щик ишь чит щик ишь чит щик ишь чит щик ишь. Бабки считают, что понадобятся, к сожалению, три профиля чисто виртуальных фирм, чтобы предварительно стырить лишние указания. Неправильно использовать операции из шкатулки, если обманули и подсунули фальшивку. Изумлённые историки не оставили напоминаний для графического анализа своих категорий.'
            },
            '.й':{
                'title': ".й",
                "language": "RU",
                "text": 'йф йф йф йф йф йф йф йф йфй. ай ой уй ай ой уй ай ой уй ай ой уй ай ой уй ай ой уй кий вый ший кий вый ший кий вый ший кий вый ший нный цый щий нный цый щий нный цый щий нный цый щий иный иный иный. Каждый змей такой своевременный, что любой дежурный файл настройки спокойно найдёт в своей дальнейшей копейке. Полный финансовый комментарий к правой тройке идей, напомнивший об определённой половой йоге, действительно поймёт непристойного покойника. Воспользуйтесь служебной программой этой сбойки, чтобы любой спокойно воздействовал на умный войлок. Победителей сильнейших разбойников, найдя у друзей, поскорей постарайся поймать максимальной эрудицией. Старший из сыновей семейства, случайно хозяйничая в труднейшей кофейне, спокойно поймал страшный кайф. Большой троллейбус пройдёт по главной тайге, чтобы прийти к красивой и умной деревенской хозяйке. Записывай нормальный, кулинарный, интерфейс.'
            },
            '.к':{
                'title': ".к",
                "language": "RU",
                "text": 'ка ка ка ка ка ка ка. евк ник оньк евк ник оньк евк ник оньк евк ник еньк ёвк ечк еньк ёвк ечк еньк ёвк ечк онка ёвк ечк онка мак юшк онка мак юшк очек мак юшк очек мак юшк очек мок чик ишк мок чик ишк мок чик ишк мок чик ишк ичк ушк ски щик ышк онок щик ышк онок щик ышк онок щик ышк онок кие ких кас кие ких кас кие ких кас кие ких кас кий ука кос уск кий ука кос уск кий ука кос уск кий ука кос уск. Кто у бабки экономит мелкий капиталец, которым накрыт текущий остаток педагогических экземпляров одинаковых кошёлок? Хозяйское окошко показывалось при запуске широких остатков некоего подарка, адекватного структуре ключевых сделок. Сколько, оказывается, каждодневно показывают каждому командиру всякой мелкой сортировки. Чиновник указанной настройки периодически активизирует совокупность знакомых окошек, ускоряющих загрузку исторических выборок. Нехватка кислорода в крови сказывается на лёгких.'
            },
            '.л':{
                'title': ".л",
                "language": "RU",
                "text": 'лъ лы ль лэ лю. лг юл ал лнц лг юл ал лнц лг юл ал лнц лг юл ал лнц лг юл ал лож лг юл ал лож лз лт ль лож лз лт ль лз лож лт ль лз лаг лт ль лз лаг лт ль лз лаг лт ль лз лаг зл лщ хл зл лщ хл зл лщ хл зл лщ хл зл лщ хл зл лщ хл. К сожалению, настолько мало мелочей вошло в автомобиль, что после людям не удалось расслабиться. Ежели решили следить за близнецами, то для определённых колонок таблицы легче заложить сначала добавление сделанных полей. Как говаривал Глеб Жеглов, вычислять полноценный склад для бухгалтерской фамилии то же, что сбалансировать голову холодным металлом. Сколько приносил бесплатно в лагерь подготовленных условий, столько наблюдал ключевых забегаловок. Послушай поздравленья и налей две столовые ложки кислородного коктейля, чтобы появились бактериальные излишки. Наилучшим заключением былой выносливости стало плавное заполнение лёгкой пылью случайной волшебной коляски.'
            },
            '.м':{
                'title': ".м",
                "language": "RU",
                "text": 'ма ма ма ма ма ма ма ма ма ма ма ма м. ым рм меж ым рм меж ым рм меж ым рм меж ым рм мак ым рм мак вм им мак вм им мак вм им мок вм им мок вм им мок вм им мок му мер ому му мер ому му мер ому му мер ому му мир ему му мир ему мир ему мир ему. Аморальный атаман взломанной выемки даром занимал у злопамятного каменотёса комплекс криминальных манежей. Маститый мельник мигом молотил мохнатого мышонка. Невменяемая нимфа окаменела от письменной политграмоты. Приземистый пустомеля самобытно смаковал сызмала уменьшенный форшмак. Ямской автомобиль безмозглого бургомистра временно громоздился на заведомо земляную каморку. Компактный локомотив малограмотного масона мельком механизировал множество мощных наместников. Неграмотный однофамилец омерзительно переломил полоумному премьеру размеченный самовар. Симпатичный сумасброд умильно хамил экзаменатору. Аморфный басмач вдвоём с грамотеем изымали комод.'
            },
            '.н':{
                'title': ".н",
                "language": "RU",
                "text": 'но но но но но но. нг ню над нг ню над нг ню над нг ню над нг ню низ нг ню низ ня жн низ ня жн низ ня жн нный ня жн нный ня жн нный ня жн нный янн анн ник янн анн ник янн анн ник янн анн ник янн анн здн янн анн здн енн онн здн енн онн здн енн онн цын енн онн цын енн онн цын енн онн цын нное син онок нное син онок нное син онок нное син онок лнц нная ина лнц нная ина лнц нная ина лнц нная ина нные ница оньк нные ница оньк нные ница оньк нные еньк иный онка еньк иный онка еньк иный онка. Не понадобится, к сожалению, стакан в праздник, чтобы Горыныч с жадностью накинулся на честную любовницу. Можно денежки, например, в один день нащёлкать на нижней панели. Важная хозяйственная причина, детально описанная злосчастной книгой, не вполне адекватно сочинялась локальной фигнёй. Достаточно мнительные граждане, но сохраняя полноценную наличность, холодно разъединяли намертво почерневших художников.'
            },
            '.о':{
                'title': ".о",
                "language": "RU",
                "text": 'об онн ова об онн ова об онн ова об онн ова об онн его об онн его ой от его ой от его ой от нное ой от нное ой от нное ой от нное ох ощ ому ох ощ ому ох ощ ому ох ощ ому ох ощ ого ох ощ ого ою ош ого ою ош ого ою ош нной ою ош нной ою ош нной ою ош нной до оньк очек до оньк очек до оньк очек до онка ость до онка ость до онка ость воз онок лож воз онок лож воз онок лож воз онок лож нном под мок нном под мок нном под мок нном под мок гор зор вос гор зор вос гор зор вос гор зор вос роз кос рос ецо роз кос рос ецо роз кос рос ецо роз кос рос ецо. Только что Сократ скорбно смотрел на это прекрасное место, где можно обойтись без оригинального снадобья собственных ограничений. Подводный автор мудрого изобретения, того что слишком много работает в определённой котельной, просто прошёл в огромные модели самолёта. Программа - это мелочь, доступная по субботам любому производителю хороших расчётов.'
            },
            '.п':{
                'title': ".п",
                "language": "RU",
                "text": 'па па па па па па па па па па вп пб под вп пб под вп пб под вп пб под вп пб пере вп пб пере пу пц пере пу пц пере пу пц при пу пц при пу пц при пу пц при пред пред пред. Компьютеру понадобится программа доступа к пиву, выпитому педантичным по природе производителем хрупких компонентов прежнего справочника. Записывать приобретение определённых операций запросто привычно. Определённый период упорядочивания выпадающего списка поменяет надписи, воспроизводящие положение групповой записки. В апреле просто использовали комплекс напоминаний, периодически поздравляя экспорт групповых упражнений. Вспомогательное производство полуфабрикатов, отпущенных пропорционально переделу продукции, производится на специальном транспортном пищеводе. Этап сцепления хрипа с напряжением пальцев используется для определения напряжения в бицепсах. Упрочим положение спортсмена, спокойно опекающего опорного каптёра.'
            },
            '.р':{
                'title': ".р",
                "language": "RU",
                "text": 'ро ро ро ро ро. рз ёр гар рз ёр гар рз ёр гар рз ёр гар рз ёр пере рз ёр пере тр рм пере тр рм пере тр рм бер тр рм бер тр рм бер тр рм бер хр дер зар хр дер зар хр дер зар хр дер зар хр раз рдц хр раз рдц рх раз рдц рх раз рдц рх роз при рх роз при рх роз при рх роз при рь пред чрез рь пред чрез рь пред чрез рь через рь через рь через рас рос бир рас рос бир рас рос бир рас рос бир дир мер мир дир мер мир дир мер мир дир мер мир гор зор пир гор зор пир гор зор пир гор зор пир тер тир тер тир тер тир тер тир. Программа тырить по карманам своевременный инструмент, дорого продавая старые результаты, попроще простых хороших продуктов планирования загрузки перечня кредиторов. Чёрный перец перетащили, чтобы правильно синхронизировать взращивание развесистого дерева. Инициатор перевода исторической трагедии, развернув посреди дороги шикарный подарок, производит вручную предполагаемые операции.'
            },
            '.с':{
                'title': ".с",
                "language": "RU",
                "text": 'св св св св св св. сы сб ски сы сб ски сы сб ски сы сб ски сы сб син сы сб син вс ыс син вс ыс син вс ыс бес вс ыс бес вс ыс бес вс ыс бес сг сд ость сг сд ость сг сд ость сг сд ться сг сд ться сг сд ться сж чься сж чься сж чься сж тись сж тись сж тись кас тся вос кас тся вос кас тся вос кас тся вос чес уск рас чес уск рас чес уск рас чес уск рас кос рос кос рос кос рос кос рос. К сожалению, понадобится солидное пересечение интересных курсов, чтобы прекрасная соседка слегка ограничилась расширением педагогических шалостей. Остаточные суммы соответствующих счетов определяются сразу, если имеется совокупность расходов. Абсолютно простые трансферы автоматически заносятся в соответствии с количеством строк текста, растущего с бизнесом. Если сразу несколько вопросов появятся, допустим, в местном секторе, то надписи подсказки исследуются особо. Все прелести задействованы в городском персонале.'
            },
            '.т':{
                'title': ".т",
                "language": "RU",
                "text": 'то то то то то т. тр тх тся тр тх тся тр тх тся тр тх тся тр тх тер тр тх тер эт лт тер эт лт тер эт лт ите эт лт ите эт лт ите эт лт ите от ете тир от ете тир от ете тир от ете тир от ете чит от ете чит ут шт чит ут шт чит ут шт ять ут шт ять ут шт ять ут шт ять ют ость ют ость ют ость ют ться ют ться ют ться ать еть ить ать еть ить ать еть ить ать еть ить тись тись тись. Кто считает это точным, тому понадобится стакан, чтобы по субботам фиксировать бутылку. Тут стоит конкретная дата фильтрации, которая будет задействована утром. Так вот, этот коэффициент пересчёта валюты завтра будет путать момент красот, потерянных в исторической несправедливости. Естественно, эту галиматью никто не анализирует на предмет убытков, работающих на внутреннего капиталиста. Наоборот, чётко работали телефоны аптек, предварительно полностью редактируя комментарий. Вот это могут строго забыть счастливые отцы.'
            },
            '.у':{
                'title': ".у",
                "language": "RU",
                "text": 'ув ув ув ув у. уй ут ука уй ут ука уй ут ука уй ут ука уй ут уск уй ут уск уч ую уск уч ую уск уч ую ушк уч ую ушк уч ую ушк уч ую ушк уя ущ ому уя ущ ому уя ущ ому уя ущ ому уя ущ ему уя ущ ему ув фу ему ув фу ему ув фу ув фу ув фу ув фу. Кому купили пару девушек за некую сумму, вернув соседу дежурные ситуации? Соответствующая покупка, полученная у другого получателя, лучше текущего круга. Суммарно указания, вручную устанавливаемые соответствующими пустяками, сразу останутся у нулевого пункта. Правую ягодицу почувствуешь усталой, если будешь удерживать каждую растяжку минимум секунду. Хирурги могут обнаружить у лимфоузлов в паху глубокие сосуды, случайно используя иммунную диафрагму. Основную позу вокруг губ нужно углубить кружочками прикуса, уродливо реагирующего на упражнения зубов. Требуется установить резервную программу загрузки следующих устройств доступа, копируя временную папку.'
            },
            '.ф':{
                'title': ".ф",
                "language": "RU",
                "text": 'фх фц фч фш фщ фъ фы фь фэф. фу фу фу фу фу фу. Рефлекс фиксировал финансовую конфетку фирмы Гербалайф. Анфас формата графически фильтровал коэффициенты, оформляя трансфер шкафу. Информация финансовой фирмы зафиксировала фамилии фингалочек, эффективно отфильтровав какофонию телефонов. Шрифт цифр финансов переквалифицировали в атмосферу фасоли, эффективно зафиксировав африканские фрукты. Эмфиземы профессора Бодифлекса эйфорически формировали фигуры кофе, физически формируя фиксированную конфигурацию файловой буферизации префиксов. Агафон Честерфилд афористически стенографировал Конфуция, фактически фантазируя об афише Юсуфа. Ларошфуко эффектно шлифовал Антисфену Эфесскому философскую информацию, типографски телеграфируя графу Шамфор о форме шкафчика. Парфюмерный официант конфисковал офицерские граммофоны, профессионально дезинформируя аморфного физика. Феофан офонарел от фигни профессора.'
            },
            '.х':{
                'title': ".х",
                "language": "RU",
                "text": 'хж хж хж хж хжх. ох рх тх ох рх тх ох рх тх ох рх тх ох рх тх ох рх тх ких хр хл ких хр хл ких хр хл ких хр хл хр хл хр хл. Расходы хлеба захватывают бытовуху виртуальных крохоборов, сделанных иерархическим ухарем. В двух разных группах находится бухгалтерия парикмахерской, входящая в ноухау своих водочных хозяйств. Духовный дух всевозможных толстозадых художников, объясняющих выход данных о похудевших крохоборах, хреново сохранял неплохо работающих знакомых. Приход новых технологий, сохраняя расходы снабженческих техник, похоже находил халтурным охраняемый воздух. Переход подколенных сухожилий на химические поверхности, сохраняя переходы, необходимо уходил на верхний вход. Нехватка этих жёстких конфигураций сохранит всех смертных. Плохая поверхность ужасных насекомых, храбро уходящих в наших пояснениях, плохо похожа на хитрого Лихтенберга. Всех желающих хорошо сохраняет хитрый Фейербах.'
            },
            '.ц':{
                'title': ".ц",
                "language": "RU",
                "text": 'цы цы цы цы цы цы цы цы цы цыц. пц лнц рдц пц лнц рдц пц лнц рдц пц лнц рдц пц ица ция пц ица ция ць ица ция ць ица ция ць цый ице ць цый ице ць цый ице ць цый ице ац ецо цын ац ецо цын ац ецо цын ац ецо цын ац ница ац ница ница. Пальцы цепкого скупца ценятся как капиталец любовницы, специально ассоциированной с циничной целью. Порция мышц лицемерно циркулирует у двенадцати пациентов больницы, исцеляя функции олимпийцам. Организация цветовой информации лицензировала лицо корпорации, в целом дисциплинируя циркуляцию цивилизации. Проходимец Цицерон, созерцая индейцев, отрицал лекции отца Теренция. Порция процедур официанта, поцарапавшего канализационного циркача, целиком цеплялась за рецепт итальянца. Наконец сновидец, цивилизованно танцуя с красавицей, отрицательно инициировал операцию пальцев. Колодец мертвецов оценил комбинацию таблиц операционного процесса, потенцирующего документацию.'
            },
            '.ч':{
                'title': ".ч",
                "language": "RU",
                "text": 'чы чы чы чы чы чы чы чы чы чы чы ч. ач жеч ичк ач жеч ичк ач жеч ичк ач жеч ичк ач ечк чес ач ечк чес уч ечк чес уч ечк чес уч чик чит уч чик чит уч чик чит уч чик чит через чься через чься через чься через очек чрез очек чрез очек чрез. Якубович лучше Горыныча считает мелочь, что хронически чувствуют растратчики спичек. Количество мучного, рассчитанное с точностью облегчающих значений, ничего не означает в случае, если источник учёта достаточно чётко проворачивает межсчётные штучки. Поначалу упорядочивание ограниченных случаев физических отличий ничего не означает, ибо побочные галочки отмечены злачным справочником. Печальный чиновник, начиная с точки учёта встреч, аналитически научит беречь значения автоматического печенья. Величина суточных недостаточно очищает добавочное количество энергичного лечения. Обычно плечи начинают чувствовать исчезновение противоречий. Чучмек учуял печёнку.'
            },
            '.ш':{
                'title': ".ш",
                "language": "RU",
                "text": 'шл шл шл шл шл шл шл шл шл шл ш. ош юшк ушк ош юшк ушк ош юшк ушк ош юшк ушк ош ший ышк ош ший ышк шт ший ышк шт ший ышк шт ишк ешь ишь шт ишк ешь ишь шт ишк ешь ишь шт ишк ешь ишь. Наше сегодняшнее расширение смешанных окошек, расширенных больше бывших кошельков, слишком дёшево смешивает опустошённые шкатулки фальшивок. Простейшая штучка дешёвых клавиш, напоровшись на ошибку в ближайшем окошке, успешно подпишет штемпель дальнейшего большинства. Высшая ширина вкладыша, шустро окрашивая вчерашние шарики, спешила услышать смешанное шампанское. Большой излишек крупнейших мышц, совершенно мешая брюшной душе, лучше уменьшал одышку ваших шестерёнок. Большинство волшебных мышек, шутливо путешествуя, душевно опрашивало домашних мартышек. Ваше повышенное искушение, завершая соглашение, кэшировало поставлявшуюся клавишу. Равнодушный Бомарше грешил на Ларошфуко, что тот мешает размышлять Эйнштейну.'
            },
            '.щ':{
                'title': ".щ",
                "language": "RU",
                "text": 'щд щд щд щд щд щд щд щд щд щ. ощ ущ щий ощ ущ щий ощ ущ щий ощ ущ щий ощ ущ щик ощ ущ щик ащ ющ щик ащ ющ щик ащ ющ лщ ащ ющ лщ ащ ющ лщ ащ ющ лщ ищ ящ лщ ищ ящ лщ ищ ящ ищ ящ ищ ящ ищ ящ. Ещё, в общем, помещаются временщики, начинающие попроще, с помощью тёщи, обращать поставщикам общесемейные перемещения. Соответствующие ощущения щедрости, лежащие на мощном товарище и вообще торгующие защитой всеобщего имущества, осуществляют общехозяйственные обращения. Общие вещи учащают растягивающие сообщения, наращивая существующие вещества. Морщины щеки, сжигающие ощущение плательщика, размещены для последующей защиты поставщиков. Переходящая женщина, превращая вскрывающее существо, поощряла бодрствующих мещан. Недостающего нищего отвращает порабощение, облекающее щепки в настоящее могущество. Существует общество, пресмыкающееся перед мощью общежития. Просвещение освещает властвующего извращенца.'
            },
            '.ъ':{
                'title': ".ъ",
                "language": "RU",
                "text": 'ъж ъж ъж ъж ъж ъж ъж ъж ъж ъж ъж ъж ъж ъж ъ. дъ въ дъ въ дъ въ дъ въ дъ въ дъ въ. бъ зъ съ бъ зъ съ бъ зъ съ бъ зъ съ. Взъерошенный объездчик, объёмисто объясняя разъярённому субъекту безъядерный въезд, въявь предъявлял субъективному фельдъегерю всеобъемлющую дизъюнкцию. Неизъяснимое объедение отъявленных объектов, сверхъестественно съехидничав, необъятно изъяло у въедливого съезда неотъемлемый объём. Подъязычный предъявитель, грузоподъёмно изъездив объединённый подъём, съедобно изъял у съеденного адъюнкта объёмный подъезд. Конъюнктурный отъезд съёжившихся адъютантов, объевшись панъевропейскими разъяснениями, трёхъярусно объегорил разъехавшийся контръярус. Объезженный разъезд, взъевшись на объявленную съёмку, съябедничал на аэрофотосъёмку. Волеизъявление двухъярусных объедков, объехав разъединение инъекций, съело у субъекта съедобные объедки. Адъютант изъявил объятие въедливого подъезда.'
            },
            '.ы':{
                'title': ".ы",
                "language": "RU",
                "text": 'ыв ыг ыд ые ыё ы. ыи вый ыи вый ыи вый ыи вый ыи цый ыи цый сы цый сы цый сы нный сы нный сы нный сы нный ыя ышк ыя ышк ыя ышк ыя ышк ыя нные ыя нные ым нные ым нные ым цын ым цын ым цын ым цын ыс иный ыс иный ыс иный ыс ыс ыс. Абстрактный бесстыдник, вдрызг отволынив от выигрыша голытьбы, зыбко ковырял костылём литавры двусмысленного единомышленника. Мысленный нашатырь, несбыточно обыгрывая одышливые панталоны, прытко разведывал подопытные препоны ретивых смычков. Ссыльные тычинки, умышленно взбалтывая впервые выезженных голышей, козырно кувыркались в ложных монастырях. Двухтысячный единственный затылок, однажды обыграв поганых пресмыкающихся, свысока спрыснул убыточным умыслом небезызвестные ножницы. Приунывший бобыль, рассыпав язычок алчных разрывов, взаймы возделывал вычурному замухрышке зелёных маринованных калмыков. Каждый Горыныч, выйдя из программы, быстро выбирал ценные доллары.'
            },
            '.ь':{
                'title': ".ь",
                "language": "RU",
                "text": 'ьо ьо ьо ьо ьо ьо ьо ьоь. дь ць ость дь ць ость дь ць ость дь ць тись дь ць тись дь ць тись ль ьи оньк ль ьи оньк ль ьи оньк ль ьи еньк ль ьи еньк ль ьи еньк зь ья ться зь ья ться зь ья ться зь ья чься зь ья чься зь ья чься рь ять ить рь ять ить рь ять ить рь ять ить рь ать ешь рь ать ешь щь ать ешь щь ать ешь щь еть ишь щь еть ишь щь еть ишь щь еть ишь. Акварельный блюститель взыскательной восьмёрки, измельчив кафельную крепь, ничуть не сфальшивил в меридиональной семье. Остальная напряжённость, озираясь в павильоне, предварительно прильнула к провинциальным разгильдяям. Растительный рыцарь, скоропалительно используя в тривиальной усадьбе письменных подьячих, актуально браконьерствовал во влиятельном вульгаризме. Деятельный завоеватель, катапультируясь из криминальной митральезы, первоначально отфильтровал маленькую хитрость. Хочешь попотеть - садись писать поздравленья в день рожденья.'
            },
            '.э':{
                'title': ".э",
                "language": "RU",
                "text": 'эж эж эж эж эж эж эж эж эж эж эж эж эж эж эж э. эт эг эт эг эт эг эт эг эт эг эт эг. Двухэтажный аэровокзал наэлектризовал полиэтилен, поэтично экзальтируя экземпляр экономической экскурсии. Фаэтон эгоистично электризовал эмалированную эмблему, энергично отэкзаменовав пятиэтажный эвкалипт. Диэлектрический менуэт, трёхэтажно эксплуатируя эгоиста, экзаменовал экскурсовода по экспорту. Сэкономленный эпитет этого эстета - это элемент эталона коэффициентов. Сэкономлен поэтому эффективный экземпляр энергии, аэробно этапируя эту пятиэтапную энергичность. Кэширование этих поэтов, эмигрировавших в эмоции Бэкона, эффектно экспериментировало с этой экзотикой. Сэкономив этот элемент экранного эффекта, эти экзотические эксперименты эластично эксплуатировали эмфиземы Брэгга. Бэртон, эйфорично эмулируя эгоизм поэта, эгоистично эксплуатировал эпизоды эбонитовых экскурсий. Аэрофлот экономит эту экологию.'
            },
            '.ю':{
                'title': ".ю",
                "language": "RU",
                "text": 'юд юд юд юд юд юд юд юд юд юд. юл ою юшк юл ою юшк юл ою юшк юл ою юшк юл ою иваю юл ою иваю иваю гю ню ют гю ню ют гю ню ют гю ню ют гю ню ют гю ню ют зю ую ющ зю ую ющ зю ую ющ зю ую ющ зю ую ющ зю ую ющ. Бюрократ, иллюминируя любопытному наблюдателю отрезвляющую резолюцию, включил двоюродному капсюлю миниатюрный натюрморт. Отовсюду слюнявый сюзерен, аллюром выключая клюквенный крюшон, революционно убаюкивал югославского адъюнкта небьющимся парашютом. Вопиющая вьюга, зачастую любознательно навьючивающая на плюшевого санкюлота управляющую эволюцию, конъюнктурно любила напропалую недюжинную парфюмерию. Следующий сюжет юбилея, бесприютно включая дебютантке индюшечий крючок, себялюбиво убаюкивал южного адъютанта. Честолюбивый юрист, любовно ощупью развьючивая всесоюзный вьюк, с лёгкостью наблюдал за юртой бирюка. Любое сопутствующее меню, наблюдая за инвалютным нюансом, любило иную статью.'
            },
            '.я':{
                'title': ".я",
                "language": "RU",
                "text": 'яф яф яф яф яф яф яф яф яф яфя. ыя ня ция ыя ня ция ыя ня ция ыя ня ция ыя ня тся ыя ня тся вя уя тся вя уя тся вя уя нная вя уя нная вя уя нная вя уя нная ящ янн ять ящ янн ять ящ янн ять ящ янн ять ящ янн ья ться ящ янн ья ться ья ться ья чься ья чься ья. Компания менял, напрямик нянчась с опьянёнными паяцами, приятно противопоставляла развеянному расстоянию ряженого соглядатая. Торфяная тысяча фаянса, шепелявя ябеде об альянсе варягов, зябко калякала о кулебяке. Медяшка, наняв обстрелянный отряд, постоянно применяла разнарядку. Растерянная сватья, спьяну потеряв тяжёлую флягу, выровняла доярке глянец. Хотя полезная взятка не измеряется входящим понятием, но взаимная статья появится для получателя обязательного рубля. Для наглядности считывания условия изменяют ограничения, явно появляющиеся рядом с категориями уровня распития. Сегодня прямо проявляется настоящее объяснение капилляров.'
            },
            'тчк':{
                'title': "тчк",
                "language": "RU",
                "text": '.ж .ж .ж .ж .ж .ж .ж .ж .ж .ж .ж .ж .ж .ж .ж .ж .ж .ж .ж бал. бес. боб. вид. вал. гуж. док. зло. иск. кок. кто. маг. мол. нет. нож. око. пан. пир. пол. пуд. раб. риф. сев. сок. суд. три. усы. хор. шов. агат. балл. блин. визг. вход. грек. долг. заря. итак. клещ. крюк. маис. моль. небо. нить. окно. очаг. печь. поле. пруд. рагу. рвач. свет. снег. сума. трек. уста. храп. шлем. аббат. балык. бойня. вираж. втуне. грипп. дойти. запад. итого. клещи. кредо. магма. молот. нация. нитка. около. очень. петля. пожар. право. приют. радар. рдеть. свежо. смерч. суета. треск. устав. холод. шланг. абажур. балбес. блюдце. видеть. вчерне. гримёр. дойный. заново. клевер. кратер. магнат. молоть. насыпь. ничком. окошко. оценка. пехота. пожива. прачка. притом. равный. рваный. свезти. смерть. строфа. тренер. усилие. ходули. шлюпка. абревиатура. балансировать. блиндированный. вибропрокатный. вуаль. грачонок. дока.'
            },
        }
    },
    
}
