all_lesonts = {
    'Уроки от Валерия дернова': {
        "Уроки ао_ёъ": {
            'аовл':{
                'title': "аовл",
                "language": "RU",
                "text": "ао оо ао оо ао оо оо оо ао оо ао оа ао оо оо оо"
            },
            'ыд':{
                'title': "ыд",
                "language": "RU",
                "text": "оы да ыл вд ыв лд ыв од аы дв ыл"
            },
        },
        "Уроки АО_ЁЪ": {
            'АО':{
                'title': "АО",
                "language": "RU",
                "text": "Ап Ор Ас От Ау Оф Ах Оц Ач Ош Ащ Оъ"
            }
        }
    },
    "БАЗОВЫЕ УРОКИ":{
        "ва ол":{
            'title': "ва ол",
            "language": "RU",
            "text": "аааооо ааоао оааоо аоаоа ооаоа ао оао"
        },
        "фы дж":{
            'title': "фы  дж",
            "language": "RU",
            "text": "ыыыддд ыыдыд дыыдд ыдыды"
        }
    }
}
